{
	"title": "DIGITAL CEMÍ",
	"subtitle": "Immersive Experience",
	"articles": [
		{
			"id": "H01",
			"title": "OJOS",
			"TN0": "Los ojos del cemí de algodón están cubiertos con materiales brillantes: una gran concha blanca perforada para el ojo derecho y una gran concha negra no perforada para el ojo izquierdo. Para los taínos, estos eran orificios de límite, portales del alma, que permitían al alma ver el mundo exterior y, a la inversa, desde el mundo exterior ver el interior.",
			"TN1": "Según los arqueólogos, hay resinas presentes en ambas cavidades oculares. La concha derecha está sujeta en su lugar por gránulos de resina similar al ámbar, mientras que la concha izquierda está incrustada en resinas muy oscuras. Es posible que el ojo oscuro (izquierdo) haya sufrido daños previos, perdiendo su capa superior de concha blanca; si es así, originalmente habría coincidido en apariencia con el ojo derecho… Esto hace difícil saber si la diferencia entre los dos ojos fue intencional. Sin embargo, algunos han especulado que la yuxtaposición de materiales claros y oscuros simbolizaba la capacidad del cemí de \"ver\" el mundo físico como el invisible, tanto en el mundo diurno animado por actividades humanas como en el mundo nocturno animado por seres sobrenaturales. Tal interpretación subrayaría el papel del cemí como mediador entre humanos y no humanos, entre la vida y la muerte.",
			"TN2": "",
			"TA": "El cemí de algodón tiene dos ojos diferentes: uno claro, hecho con una concha blanca con un agujero, y otro oscuro, hecho con una concha negra. Para los taínos, los ojos eran como ventanas del alma, puntos de conexión entre el mundo humano y el mundo de los espíritus. No sabemos si esta diferencia de color fue intencional o causada por el tiempo, pero algunos expertos creen que el cemí podía ver tanto el día como la noche, lo visible y lo invisible.",
			"audioTN1Id": "ES_TN1_H01",
			"audioTN2Id": "",
			"audioTAId": "ES_TA_H01",
			"mediaList": [
				{"id": "H01I-collana-firenze", "type": "image", "desc":"Collar compuesto por 70 elementos de concha Tridacna gigas, con un elemento central antropomorfo que representa un cemí, Museo de Historia Natural de la Universidad de Florencia, Colecciones Médiceas, cat. 215"},
				{"id": "H01I-dettaglio-occhi", "type": "image", "desc":""}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "H02",
			"title": "BOCA",
			"TN0": "Los cemíes eran oráculos. Ofrecían consejos a las personas, a los descendientes, y guiaban las decisiones políticas de los líderes comunitarios que eran sus custodios. Sus bocas siempre se representaban abiertas o con los labios retraídos para mostrar los dientes, tanto en los cemíes hechos de concha como en los de madera, piedra o algodón trenzado alrededor del cráneo y la mandíbula. Esta posición recuerda al acto de hablar. Reliquias de algodón, como el cemí, eran guías espirituales capaces de expresar ideas sobre el futuro.",
			"TN1": "Cada vez que un líder comunitario, un cacique, necesitaba tomar una decisión estratégica sobre la comunidad o las relaciones con otras comunidades, convocaba un consejo dentro de su choza, el caney. A estas reuniones asistían sus consejeros más confiables, los nitaínos, y, ocasionalmente, sus aliados. Entre los presentes también se encontraban los cemíes más importantes guardados por el cacique. El cacique entonces iniciaba la ceremonia de cohoba, un ritual durante el cual los líderes comunitarios inhalaban la sustancia alucinógena que da nombre a la ceremonia, permitiéndoles comunicarse directamente con el cemí presente o invocado. Durante estos momentos, los líderes se dirigían a sus ídolos, pidiéndoles que \"hablaran\" a la comunidad para predecir las futuras consecuencias de una decisión sobre otra. El cacique luego informaba de sus visiones e interacciones con los cemís a sus consejeros para discutirlas y analizarlas. Este tipo de ceremonia se refería principalmente a asuntos que afectaban al bienestar y la seguridad de la comunidad, que por lo tanto dependía de la presencia y la \"voz\" de los cemíes.",
			"TN2": "El primer obispo de Santo Domingo, Alessandro Geraldini (Amelia, 1455 - Santo Domingo 1524), envió varios cemíes de algodón al Papa León X alrededor de 1520, señalando: \"Los dientes que sobresalen de sus bocas cuelgan de un cráneo humano, que está oculto bajo el bordado; estas imágenes que representan a hombres que se convirtieron en santos… solían dar oráculos públicos al pueblo, pero se quedaron completamente en silencio con la llegada de nuestro Dios a este país.\" La conquista española de los territorios taínos es un fenómeno complejo. Algunos caciques se aliaron con los españoles debido a rivalidades con otros líderes taínos. Más que un simple enfrentamiento frontal entre conquistadores y conquistados, fue una implosión gradual del sistema político, religioso y social, culminando en lo que puede definirse como un verdadero genocidio. Entre las armas más poderosas empleadas por los conquistadores estuvo la erosión gradual del sistema religioso vinculado a los cemíes y, en consecuencia, del sistema político taíno. Los cemíes, de hecho, no eran meros símbolos de poder, sino extensiones espirituales de la personalidad y el poder político de los caciques. Una de las rupturas más profundas causadas por la conquista española fue la desintegración de los ídolos cemí y su gradual reemplazo con íconos religiosos cristianos, principalmente los de la Virgen María; esto provocó un declive inexorable en la función de los cemíes, llevando a la desorientación y pérdida de credibilidad en los caciques. El cemísmo era la piedra angular de la identidad Taína y del poder político del cacique. Lo que el obispo Geraldini resume como una \"caída en el silencio\" de los cemíes describe efectivamente su incapacidad gradual para comunicarse con los caciques y su comunidad, para orientar el futuro. Este silencio se convirtió en sinónimo de apocalipsis para el mundo taíno. El silencio de los cemíes marcó el fin de lo que algunos han definido como la \"tainidad\" de los pueblos de las Antillas.",
			"TA": "Los taínos creían que los cemíes eran como oráculos: daban consejos, ayudaban a los líderes a tomar decisiones importantes y guiaban a toda la comunidad. Muchos cemíes tenían la boca abierta o los dientes visibles, como si hablaran. Los jefes taínos, llamados caciques, se reunían con sus consejeros en una gran casa llamada caney. Allí hacían una ceremonia especial llamada cohoba para comunicarse con los cemíes y pedirles visiones del futuro. Pero cuando llegaron los españoles, todo empezó a cambiar. Algunos caciques se aliaron con ellos, otros se resistieron. Poco a poco, los cemíes fueron reemplazados por imágenes cristianas y perdieron su papel central. Sin los cemíes, los líderes perdieron autoridad y las comunidades se confundieron. Esto fue el comienzo del fin de la cultura taína.",
			"audioTN1Id": "ES_TN1_H02",
			"audioTN2Id": "ES_TN2_H02",
			"audioTAId": "ES_TA_H02",
			"mediaList": [
				{"id": "H02I-cemi-legno", "type": "image", "desc":""},
				{"id": "H02I-inalatore-01", "type": "image", "desc":"Cohoba inhaler. Wood. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H02I-inalatore-02", "type": "image", "desc":"Cohoba inhaler. Bone. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H02I-inalatore-03", "type": "image", "desc":"Anthropomorphic cohoba inhaler. Bone. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H02I-spatula-01", "type": "image", "desc":"Vomitive spatula. Manatee rib. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H02I-spatula-02", "type": "image", "desc":"Vomitive spatula. Wood. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H02I-spatule-vomitive-QB-01-a", "type": "image", "desc":"Vomiting Saptula. Wood. 70.2008.37.1: © musée du quai Branly - Jacques Chirac, photo Thierry Ollivier, Michel Urtado."},
				{"id": "H02I-spatule-vomitive-QB-01-b", "type": "image", "desc":"Vomiting Saptula. Wood. 70.2008.37.1: © musée du quai Branly - Jacques Chirac, photo Thierry Ollivier, Michel Urtado."},
				{"id": "H02I-spatule-vomitive-QB-01-c", "type": "image", "desc":"Vomiting Saptula. Wood. 70.2008.37.1: © musée du quai Branly - Jacques Chirac, photo Thierry Ollivier, Michel Urtado."},
				{"id": "H02I-spatule-vomitive-QB-02-a", "type": "image", "desc":"Vomiting Saptula. Wood. 70.2008.37.1: © musée du quai Branly - Jacques Chirac, photo Thierry Ollivier, Michel Urtado."},
				{"id": "H02I-spatule-vomitive-QB-02-b", "type": "image", "desc":"Vomiting Saptula. Wood. 70.2008.37.1: © musée du quai Branly - Jacques Chirac, photo Thierry Ollivier, Michel Urtado."},
				{"id": "H02I-spatule-vomitive-QB-02-c", "type": "image", "desc":"Vomiting Saptula. Wood. 70.2008.37.1: © musée du quai Branly - Jacques Chirac, photo Thierry Ollivier, Michel Urtado."},
				{"id": "H02I-vassoio-cohoba-dettaglio", "type": "image", "desc":"Detalle de la bandeja ceremonial vinculada al rito de la cohoba, Museo de Historia Natural de la Universidad de Florencia, Colecciones Médiceas, cat. 308."},
				{"id": "H02I-vassoio-cohoba", "type": "image", "desc":"Bandeja ceremonial vinculada al rito de la cohoba, Museo de Historia Natural de la Universidad de Florencia, Colecciones Médiceas, cat. 308."},
				{"id": "G02V-delpuech-01", "type": "video", "thumbId": "delpuech-poster", "subId": "G02V-delpuech-01-es"},
				{"id": "G02V-delpuech-06", "type": "video", "thumbId": "delpuech-poster", "subId": "G02V-delpuech-06-es"},
				{"id": "G02V-delpuech-12", "type": "video", "thumbId": "delpuech-poster", "subId": "G02V-delpuech-12-es"},
				{"id": "G02V-oliver-06B", "type": "video", "thumbId": "oliver-poster", "subId": "G02V-oliver-06B-es"},
				{"id": "G02V-oliver-09",  "type": "video", "thumbId": "oliver-poster", "subId": "G02V-oliver-09-es"},
				{"id": "G02V-oliver-13B", "type": "video", "thumbId": "oliver-poster", "subId": "G02V-oliver-13B-es"},
				{"id": "G02V-pennacini-05", "type": "video", "thumbId": "pennacini-poster", "subId": "G02V-pennacini-05-es"}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "H03",
			"title": "OMBLIGO",
			"TN0": "En la cultura Taína, el ombligo tenía un profundo significado como símbolo de la fuente de vida, o fuerza vital. En las representaciones antropomorfas, se consideraba el centro del cuerpo y a menudo se acentuaba de manera prominente. La presencia de un ombligo indicaba que el individuo estaba vivo, a diferencia de los muertos que carecían de él. Junto con la presencia de un cráneo humano, se convirtió en el elemento central para definir el papel del cemí como intermediario entre la vida y la muerte, vinculando al custodio del cemí con sus antepasados.",
			"TN1": "Como muchas otras culturas, los Taínos reconocían la importancia del ombligo como fuente de vida, conectando el cuerpo al cordón umbilical y permitiendo el flujo de la sangre nutritiva desde la madre. El \"espíritu de los muertos\" podía materializarse con un cuerpo completo humano o animal. Cuando no tomaban la forma de animales, como murciélagos o búhos, su apariencia era idéntica a la de un ser humano, excepto por la ausencia del ombligo. Esta ausencia indicaba que la fuerza que animaba a estos seres no era un espíritu viviente, sino un opìa, el espíritu de una persona muerta. En muchos cemíes y en algunas representaciones antropomorfas en el arte rupestre antillano, el ombligo es una característica anatómica muy prominente, representativa de seres animados por fuerzas vivientes. En el caso del cemí de algodón, los arqueólogos han hipotizado que el ombligo albergaba una gran concha de nácar o quizás una incrustación de oro o guanin, una aleación típica taína de oro y cobre. En ambos casos, se trataba de materiales preciosos capaces de reflejar la luz, destacando aún más la importancia de esta característica anatómica y espiritual.",
			"TN2": "En 1494, Ramón Pané fue encargado por Colón de documentar las creencias indígenas de La Española. Relató que los \"espíritus de los muertos\", o opìa, eran figuras prominentes en la mitología taína. Estas entidades a menudo se describían como seres sexualmente atractivos. Sin embargo, cualquier interacción entre ellos y los seres humanos vivos era estéril y llena de peligros. Se consideraban presencias temidas a evitar. Según las creencias taínas, los encuentros frecuentes con los opìa ocurrían de noche, generalmente en los bosques, lejos de las áreas habitadas. Esto explica por qué los nativos evitaban aventurarse en el bosque de noche. En general, las creencias religiosas taínas fomentaban la suspensión de las actividades ordinarias al anochecer, un momento de transición que marcaba la entrada de estos espíritus de los muertos y otras fuerzas sobrenaturales. El período desde el amanecer hasta el anochecer se consideraba el tiempo para los seres vivos, nutridos por la luz solar y animados por fuerzas favorables a la vida. Esta distinción simbólica y física entre noche y día, oscuridad y luz, podría explicar por qué los ídolos cemí se colocaban en lugares protegidos de la luz del día, como cuevas o caney (las casas de los líderes comunitarios o caciques, que servían parcialmente como residencias para los cemíes). Los rituales en los que los cemíes eran centrales, como las ceremonias divinatorias de cohoba, probablemente se llevaban a cabo al anochecer o durante la noche. La identidad de estos ídolos puede verse como una frontera entre el mundo de los vivos y el de los muertos, sirviendo como portavoces de ambos reinos. En el caso del cemí de algodón, el ombligo podría haber servido como sitio de conexión espiritual con los antepasados.",
			"TA": "En la cultura taína, el ombligo era visto como el centro de la vida. Representaba el lazo con la madre antes de nacer. En los cemíes, el ombligo se mostraba claramente para decir que el ser estaba \"vivo\". En cambio, los espíritus de los muertos, llamados opía, eran imaginados sin ombligo. Los taínos creían que estos espíritus salían por la noche, por eso evitaban entrar al bosque al anochecer. Los cemíes eran mensajeros entre los vivos y los muertos. Se guardaban en lugares oscuros como cuevas o casas cerradas, pero también se decoraban con materiales brillantes como conchas o metales preciosos. El cemí de algodón quizás tenía una concha brillante en el ombligo para mostrar su conexión especial con los antepasados.",
			"audioTN1Id": "ES_TN1_H03",
			"audioTN2Id": "ES_TN2_H03",
			"audioTAId": "ES_TA_H03",
			"mediaList": [
				{"id": "H03V-oliver-06", "type": "video", "thumbId": "oliver-poster", "subId": "H03V-oliver-06-es"}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "H04",
			"title": "PENE",
			"TN0": "El cemí de algodón presenta genitales masculinos. Según una crónica de la época de la conquista, cada cemí se diferenciaba según principios de género (masculino, femenino y sin género), que quizás se referían metafóricamente a características como poder, fertilidad, etc. Sin embargo, aunque esta diferenciación se suma a otras características invisibles en la definición de la identidad, los poderes y el papel de estos cemíes en la vida social y religiosa de los taínos.",
			"TN1": "En las sociedades taínas prehispánicas, los cemíes eran considerados personas de pleno derecho: agentes sociales capaces de influir en eventos individuales y colectivos dentro de sus comunidades. Eran seres \"con género\". Cada uno también tenía un nombre y un título personal, que determinaban diferencias de estatus y rango. A lo largo de su \"vida social\", podían acumular dichos títulos, escalando jerarquías y ganando importancia independientemente del género. También tenían lazos genealógicos con otros cemíes o descendientes humanos vivos (actuando, así como ancestros) en lo que quizás era una sociedad matrilineal, donde la descendencia se trazaba a través de la madre. Cada cemí era confiado a un humano de alto rango según dinámicas de intercambio y hereditarias difíciles de reconstruir. Esta proximidad confería poder al custodio del cemí, siempre que pudiera retener el cemí y evitar que \"escapara\". La capacidad de mantener el \"control\" sobre estos íconos cemí parece haber sido crucial para el éxito y el fracaso de líderes y élites.",
			"TN2": "El valor y el carisma de los caciques, los líderes comunitarios, se medían por su capacidad para custodiar poderosos cemíes y negociar eficazmente sus poderes intrínsecos. Estos poderes involucraban principalmente la capacidad de influir o provocar dos tipos de eventos futuros: eventos naturales (desde calamidades hasta enfermedades) y eventos relacionales (relaciones diplomáticas, conflictos inter e intra-comunitarios). La custodia de los cemíes no estaba garantizada por la identidad social y de género. Los seres humanos eran custodios (y no \"propietarios\") de estos seres no humanos con los que se aliaban para liderar sus comunidades. En este escenario, el intercambio de cemíes, principalmente a través de regalos entre líderes, específicamente extranjeros, era un mecanismo fundamental para generar alianzas políticas y, por lo tanto, aumentar su poder. El testimonio más significativo que tenemos de una cacica femenina es Anacoana, quien gobernó gran parte de la actual Haití antes de ser ahorcada por los españoles en 1503. Los cronistas relatan que ella regaló algunos de sus cemíes más preciados a Bartolomeo Colón, hermano de Cristóbal Colón, posiblemente en un intento de forjar una alianza duradera con los españoles. Esta anécdota, aunque difícil de interpretar, muestra indudablemente que las mujeres desempeñaban roles significativos incluso en decisiones tan importantes como el intercambio de los objetos más sagrados para los taínos. Hoy se cree que las mujeres taínas, fueran élite o no, tenían roles variados y significativos. Algunos cronistas han documentado la presencia de mujeres artesanas que producían algunos de los artefactos más refinados, incluidos cemíes y asientos ceremoniales (duhos). También se sabe que las sociedades taínas eran polígamas. La propia Anacoana era una de las múltiples esposas del cacique Caonabó. Sin embargo, esto no implicaba una posición subordinada para las mujeres. Las mujeres también participaban en el batey, el juego ritual de pelota. El cronista Gonzalo Fernández de Oviedo informa que \"las mujeres casadas o aquellas que habían conocido a un hombre llevaban un taparrabos de algodón alrededor de sus cuerpos, desde la cintura hasta la mitad del muslo, mientras que las vírgenes no llevaban nada, ya sea jugando o no. […] Pero, como las cacicas y las principales mujeres casadas llevaban estos naguas o taparrabos desde la cintura hasta el suelo, delgados, muy blancos y delicados, si eran mujeres jóvenes que querían jugar batey, dejaban estos largos envoltorios y llevaban envoltorios cortos hasta la mitad del muslo… Los hombres no llevaban nada frente a sus partes íntimas antes de la llegada de los cristianos.\"",
			"TA": "El cemí de algodón tiene partes masculinas, pero en la cultura taína cada cemí podía ser masculino, femenino o sin género. Estos géneros representaban cosas como la fuerza o la fertilidad, pero no explicaban todo sobre el cemí. Los taínos creían que los cemíes eran seres vivos, con nombres, historias e incluso antepasados. Los líderes, llamados caciques, debían cuidarlos bien y usar su poder para ayudar a la comunidad. Los cemíes no se poseían, se protegían. Un buen líder era quien podía mantener cerca a su cemí sin perderlo. A veces, los cemíes se regalaban entre comunidades para formar alianzas. Las mujeres, como la famosa cacica Anacaona, también tenían un papel importante en el cuidado y el intercambio de estos objetos sagrados. Algunas eran artesanas expertas que creaban cemí y otros objetos rituales. También participaban en juegos ceremoniales como el batey, un juego de pelota entre comunidades. En este mundo, la espiritualidad, el poder y el género estaban unidos, y los cemíes eran el centro de todo.",
			"audioTN1Id": "ES_TN1_H04",
			"audioTN2Id": "ES_TN2_H04",
			"audioTAId": "ES_TA_H04",
			"mediaList": [],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "H05",
			"title": "DUHO",
			"TN0": "La postura del cemí de algodón sugiere una posición sentada, ya que probablemente se colocaba en un asiento ceremonial, un duho, especialmente durante los rituales. Estos asientos son algunos de los objetos más fascinantes del arte prehispánico. Los asientos mismos son personajes cemíes esculpidos en madera. Servían para diversas funciones tanto en la vida cotidiana como en contextos rituales. Representaban poderosos símbolos de autoridad estrechamente ligados a sus propietarios: los caciques, los líderes comunitarios de la sociedad taína.",
			"TN1": "Los duhos taínos estaban constituidos de una sola pieza de madera y a menudo decorados con cabezas antropomorfas, representaciones animales y patrones geométricos grabados. Son objetos que muestran una artesanía excepcional, ricos en color y madera finamente pulida; los cronistas del siglo XVI los describieron como objetos cuya belleza superaba la de los artefactos de oro y plata. Cada duho pertenecía a un líder comunitario, llamado cacique/cacica, representando su poder y prestigio. Solo los individuos de alto rango podían sentarse en ellos. Se exhibían especialmente en presencia de invitados importantes como otros líderes políticos, parientes o dignatarios extranjeros. El propio Cristóbal Colón fue invitado a sentarse en un suntuoso duho durante una reunión con líderes políticos en la isla de Cuba. Los duhos también se usaban en eventos ceremoniales: el batey, o juego de pelota; el ritual de cohoba, durante el cual, sentados en los duhos en presencia de los cemíes, los caciques contactaban fuerzas espirituales para guiar las decisiones políticas y comunitarias; y finalmente, en los ritos funerarios, donde se decía que los caciques eran enterrados con sus duhos.",
			"TN2": "Los duhos no eran simplemente asientos, sino elementos esenciales de los rituales más importantes conocidos de los taínos. Desempeñaban un papel clave en el batey, el juego ritual de pelota. Este juego se llevaba a cabo en una cancha de pelota alrededor o en las afueras de una plaza central y a menudo involucraba a varias comunidades que competían entre ellas. Los espectadores observaban la escena sentados alrededor del campo según su rango social: los caciques y otros miembros de la élite política se sentaban en los duhos, mientras que los individuos de rango inferior usaban asientos de piedra. Estos eventos eran ocasiones significativas para mostrar estos objetos prestigiosos que, al igual que los cemíes, ganaban valor con el tiempo. En el ritual de cohoba, los duhos no solo distinguían a los principales participantes de la escena, las figuras importantes de la comunidad, del resto de los asistentes. Se cree que facilitaban la comunicación con lo sobrenatural. Algunos estudiosos sugieren que los duhos encarnaban un poder espiritual similar, si no idéntico, al de los cemíes. Otra función importante de los duhos se realizaba en las prácticas funerarias. Los caciques eran enterrados envueltos en bandas de algodón, sentados en sus duhos y acompañados de joyas preciosas, agua y yuca. Esto demuestra cuán íntimamente estaba vinculado cada duho a su propietario, hasta el punto de que algunos estudiosos argumentan que encarnaba parte de su personalidad social. En este sentido, los duhos personificaban las dimensiones sociales, políticas y cosmológicas de la existencia humana. Eran objetos fundamentales del orden político y del mundo religioso taíno sobre los cuales se sentaban líderes y cemíes.",
			"TA": "El cemí de algodón parece estar sentado, probablemente porque se colocaba sobre un duho, un asiento especial usado en los rituales taínos. Estos asientos se tallaban en una sola pieza de madera y a veces tenían caras o animales decorativos. Solo los líderes, llamados caciques, podían sentarse en ellos. Los duhos se usaban en momentos importantes como juegos de pelota, ceremonias religiosas, reuniones políticas e incluso en funerales, donde los caciques eran enterrados sentados en su duhos. Algunos expertos creen que estos asientos tenían un poder espiritual parecido al de los cemíes y mostraban parte de la identidad del líder. Por eso, un duho no era solo un asiento: era un símbolo de poder y respeto.",
			"audioTN1Id": "ES_TN1_H05",
			"audioTN2Id": "ES_TN2_H05",
			"audioTAId": "ES_TA_H05",
			"mediaList": [
				{"id": "H05I-duho-QB-01", "type": "image", "desc":"Duho. Wood. 71.1950.77.1 Am: © musée du quai Branly - Jacques Chirac, photo Hughes Dubois."},
				{"id": "H05I-duho-QB-02", "type": "image", "desc":"Duho. Wood. 71.1950.77.1 Am © musée du quai Branly - Jacques Chirac, photo Hughes Dubois."},
				{"id": "H05I-duho-QB-03", "type": "image", "desc":"Duho. Wood. 71.1950.77.1 Am © musée du quai Branly - Jacques Chirac, photo Hughes Dubois."},
				{"id": "H05I-MHD-117-09", "type": "image", "desc":"Duho. Domenican Republic. Wood. Museo del Hombre Domenicano, 117-9."},
				{"id": "H05I-MHD-117-11", "type": "image", "desc":"Duho. Domenican Republic. Wood. Museo del Hombre Domenicano, 117-9."},
				{"id": "H05I-san-rafael-de-yuma-back", "type": "image", "desc":"Duho. Domenican Republic. Wood and manatee bone. Museo del Hombre Domenicano, Santo Domingo. Photo by Joanna Ostapkowicz."},
				{"id": "H05I-san-rafael-de-yuma-right", "type": "image", "desc":"Duho. Domenican Republic. Wood and manatee bone. Museo del Hombre Domenicano, Santo Domingo. Photo by Joanna Ostapkowicz."},
				{"id": "H05V-oliver-04", "type": "video", "thumbId": "oliver-poster", "subId": "H05V-oliver-04-es"}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "H06",
			"title": "TEXTURA",
			"TN0": "El algodón es el material predominante del cemí. Era muy apreciado en las sociedades taínas para crear objetos sagrados como cinturones y tocados, así como bienes cotidianos como hamacas. Representaba algo más que una mercancía, requería habilidades artesanales y adornaba tanto a los vivos como a los muertos. Es posible que se utilizara en ceremonias que marcaban transiciones vitales importantes, como el nacimiento, la iniciación, el matrimonio y la muerte.",
			"TN1": "Los Taínos cultivaban el algodón en sus campos y también lo recolectaban de plantas silvestres. El procesamiento comenzaba con la limpieza del algodón de hojas y restos, seguida de la separación manual de las semillas de las fibras. Este delicado proceso influía tanto en la calidad como en la durabilidad del hilo, que en este caso se ha conservado sorprendentemente bien. El cuerpo y las extremidades del cemí están rellenos de algodón crudo o sin hilar, sujeto con hilo de algodón que servía de urdimbre para la superficie bordada. Este relleno se cubre con una red de algodón tejida a ganchillo, que representa la piel del antepasado encarnado por el cemí. En las sociedades taínas, el algodón era algo más que una mercancía. Requería artesanía y se utilizaba para adornar tanto a los vivos como a los muertos. Puede que fuera un material transformador que se utilizaba en momentos que marcaban transiciones vitales importantes, como el nacimiento, la iniciación, el matrimonio y la muerte.",
			"TN2": "El cemí de algodón es el resultado de un notable proceso de diseño y fabricación, que transforma un tejido bidimensional en un objeto tridimensional. El procesamiento del algodón, desde la recolección hasta el tejido, cardado, desmotado e hilado, junto con el probable teñido del material acabado, revela la presencia de conocimientos técnicos avanzados en la sociedad taína. Es probable que el algodón procediera tanto de plantas silvestres como de campos cultivados y jardines, lo que indica un buen conocimiento botánico y agronómico de esta planta típicamente tropical. En el caso del cemí, el procesamiento debió de ser largo y laborioso, ya que un algodón mal preparado produce un hilo frágil y, por tanto, poco duradero. Esto implica un nivel de dedicación y artesanía que no es en absoluto rudimentario. Los arqueólogos han descubierto la presencia de otras fibras vegetales y pelos de animales incorporados deliberadamente al hilo de algodón, tanto para aumentar su resistencia como, hipotéticamente, para alterar su carga simbólica. Se utilizaban fuertes cuerdas de fibra vegetal para sujetar el cráneo y la mandíbula a la «piel» de algodón. El cuerpo y las extremidades se rellenaban con algodón crudo, probablemente sin hilar. Un hilo de algodón unía los distintos elementos del cuerpo y servía de urdimbre para la capa de «piel». El tejido se contraía gradualmente, dando forma al cuerpo. A continuación, los hombros y las rodillas se acolchaban con una gruesa capa de hilo de algodón más grueso. Los juncos flexibles, ocultos bajo el tejido, perfilan los elementos iconográficos y simbólicos más importantes del arte sagrado taíno, representando simultáneamente el cuerpo de carne (ojos, labios, orejas, ombligo, órganos sexuales) y hueso (costillas, articulaciones de la cadera). La creación de este objeto sagrado representa una importante inversión de tiempo y conocimientos técnicos, lo que revela su alto valor social y religioso. No es un producto de artesanía cotidiana, sino que se inscribe en una esfera simbólica y ritual fuera de lo común que implica un proceso exclusivo de creación artística. El uso complejo y articulado de un material precioso y muy refinado como el algodón trabajado, junto con otros materiales como fibras vegetales y animales, resinas y pigmentos, significa el esfuerzo metódico y meditado realizado para infundir a la forma física una visión espiritual. Esta inversión nos habla de una profunda interconexión entre los vivos y los muertos. El algodón es la carne y la piel de un antepasado. En sus tejidos y curvas, la forma del cemí sigue impactando hoy en día, dejando una impresión significativa en cualquiera que se encuentre ante su presencia. Además de la destrucción sistemática del arte sagrado taíno durante los siglos de colonización, el carácter perecedero de estos materiales orgánicos en climas tropicales contribuyó en gran medida a su desaparición. Sólo han llegado hasta nosotros cuatro objetos taínos de algodón tejido: este cemí de algodón; un tocado y un cinturón conservados en el Museo de las Civilizaciones de Roma, ricamente decorados con conchas y cuentas de vidrio; y un cinturón con cuentas de concha conservado en el Weltmuseum de Viena.",
			"TA": "El cemí de algodón está hecho con uno de los materiales más importantes para los taínos: el algodón. No solo se usaba para ropa o hamacas, también era sagrado. Los taínos lo usaban para hacer cinturones, tocados y objetos religiosos. Lo recogían a mano, lo limpiaban con cuidado y lo trabajaban con técnicas muy avanzadas. El cuerpo del cemí está hecho de algodón suave, moldeado con cuerdas, y cubierto con una red fina que parece piel. Dentro del hilo, los expertos encontraron pelos de animales y fibras vegetales—quizás para hacerlo más fuerte o por razones simbólicas que no conocemos. Hacer algo así tomaba mucho tiempo y habilidad. El algodón se convertía en la \"carne\" del antepasado que representa el cemí. Hoy en día existen muy pocos objetos taínos de algodón—y uno de ellos es justo el cemí que estás viendo.",
			"audioTN1Id": "ES_TN1_H06",
			"audioTN2Id": "ES_TN2_H06",
			"audioTAId": "ES_TA_H06",
			"mediaList": [
				{"id": "H06I-cotton-04", "type": "image", "desc":""},
				{"id": "H06I-cotton-06", "type": "image", "desc":"Detail of the cemi's back and ribs, where the presence of a flexible rod is discernible, photo by Joanna Ostapkowicz ©"},
				{"id": "H06I-cotton-07", "type": "image", "desc":"Detail of large knee bands of coarse cotton twine, photo by Joanna Ostapkowicz ©"},
				{"id": "H06I-cotton-08", "type": "image", "desc":"Composite creation, long believed to be a single object, or \"cemi\"-consisting of two separate Indigenous objects: a belt and (perhaps) a headdress. These are nailed to a 16th century wooden display stand made of European willow (Salix sp.), Hispaniola, 1492-1524; Cotton, shell and glass beads, mirrors, gold, vegetable fiber, feathers, resin, pigment, wood base, Museum of Civilizations, Rome, photo by Joanna Ostapkowicz, © Museo delle Civiltà"},
				{"id": "H06I-cotton-11", "type": "image", "desc":""},
				{"id": "H06I-cotton-13", "type": "image", "desc":""},
				{"id": "H06I-cotton-14", "type": "image", "desc":""}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "H07",
			"title": "ESTRUCTURA INTERNA",
			"TN0": "La estructura interna del cemí proporciona equilibrio y estabilidad a este extraordinario artefacto, construido casi en su totalidad con materiales perecederos. Gracias a este marco finamente elaborado, la postura parece perfectamente centrada cuando las caderas están ligeramente elevadas. Esto sugiere que el cemí descansaba sobre algún tipo de objeto durante su uso, como un asiento ceremonial o duho.",
			"TN1": "Se desconocen las circunstancias bajo las cuales se elaboró un objeto de este tipo: si fue obra de un artesano o artesana aislado, si formaba parte de un proceso ritual que involucraba a un grupo más grande de personas, o si fue una combinación de ambos. Lo que es seguro es que la calidad del objeto sugiere un trabajo cuidadosamente planificado y la intervención de manos muy hábiles en la composición de una creación que ha resistido los siglos. La estructura interna revela una verdadera obra escultórica. El soporte principal de la espalda consiste en una pieza de madera en forma de remo con la punta hacia arriba, que se estrecha en el cuello y penetra en la cabeza. Una gran piedra está posicionada en la parte frontal de la tabla de madera, a la altura del pecho y el abdomen, y ayuda a contrarrestar el peso de toda la composición, manteniéndola estable cuando el cemí está en posición sentada. Alrededor de este núcleo de piedra y madera, se construyó una estructura escultórica en forma de armadura, compuesta por haces de lianas o cañas que sostienen los brazos, las piernas, las manos y los pies.",
			"TN2": "La estructura de lianas y cañas que forma la armadura interna de la escultura proporciona cierta flexibilidad al cemí. En los extremos de las manos y los pies, algunas de estas cañas se separaron para formar dedos. Cuerdas gruesas de fibra vegetal, envueltas firmemente alrededor de la piedra y la pala de madera, mantienen juntos estos elementos juntos. Las extremidades están acolchadas con algodón crudo o hilado de manera tosca, con la ayuda de un hilo de algodón que servía como urdimbre para la \"piel\" bordada en la superficie. Estos acolchados constituyen la \"carne\" del cemí. Esta estructura enfatiza las curvas del cuerpo, presumiblemente replicando los cánones de la representación corporal Taína. En este sentido, el cemí de algodón parece más realista en comparación con los que están hechos de piedra o de madera. Dos elementos particularmente acentuados por el acolchado y el entrelazado del hilo de algodón – las partes superiores de los brazos y las piernas cerca de las rodillas – recuerdan visualmente las descripciones de los primeros cronistas, quienes notaron el uso de brazaletes y bandas para las piernas como adornos corporales usados tanto por hombres como por mujeres. El historiador español del siglo XVI y arzobispo de Sevilla, Andrés Bernáldez, comparó los brazaletes con \"las mangas [abullonadas] de las viejas chaquetas francesas\", mientras que las bandas para las piernas eran \"como ligas de algodón usadas debajo de las rodillas\". La presencia de genitales masculinos no implica automáticamente que el sexo biológico del individuo cuyos restos están envueltos dentro sea masculino. Podría ser una referencia simbólica y metafórica a la potencia masculina, independientemente de la identidad sexual o de género del individuo encerrado en este cuerpo de algodón. Si contuviera restos de una antepasada (mujer), bien podría ser que lo que se está expresando aquí es un principio de fertilidad y reproducción donde ambos están en yuxtaposición.",
			"TA": "El cemí de algodón fue hecho con mucho cuidado. Por dentro tiene una estructura secreta de madera, piedra, lianas y cuerdas—¡como un esqueleto escondido! Una tabla de madera en forma de remo sostiene su espalda, y una piedra grande en el frente lo mantiene equilibrado. Alrededor, hay lianas y algodón que forman los brazos, las piernas y el cuerpo, haciéndolo parecer muy real. Si lo miras bien, puedes ver formas que parecen pulseras y cintas, como las que usaban los taínos. El cemí está un poco levantado, lo que hace pensar que se colocaba sobre un asiento especial llamado duho durante los rituales. Cada detalle muestra lo importante que era este objeto para la comunidad taína.",
			"audioTN1Id": "ES_TN1_H07",
			"audioTN2Id": "ES_TN2_H07",
			"audioTAId": "ES_TA_H07",
			"mediaList": [
				{"id": "H07I-ostapkowicz", "type": "image", "desc":"Suggested sequence of construction, image by Joanna Ostapkowicz"}
			],
			"keywords":[]
		},
		{
			"id": "H08",
			"title": "ESQUELETO",
			"TN0": "La cabeza de algodón del cemí envuelve una parte de un cráneo, muy probablemente perteneciente a un líder comunitario o cacique. el cráneo constituye un elemento clave de la anatomía humana para los taínos, representando simbólicamente el poder del líder. Se sabe que la palabra taína \"guayça\" (waísiba) significa \"nuostro/mi rostro\" y al mismo tiempo también significaba \"alma del viviente\". Quizás no es una coincidencia que solo la parte frontal del cráneo estuviera encerrada en la cabeza de algodón del cemí, pues es donde reside el alma del viviente. Si es así, parece denotar que este individuo envuelto en algodón retiene su fuerza vital, como deberían hacer los antepasados. La parte frontal de este cráneo está alargada a través de un proceso de deformación, que quizás era una marca distintiva que indicaba el estatus social o la pertenencia de la persona a un grupo social particular.",
			"TN1": "La presencia de un cráneo humano es quizás la característica más distintiva de los cemíes de algodón en comparación con otros cemíes hechos de piedra y madera. El hecho de que este cráneo se haya incorporado en un cemí de algodón indica que pertenecía a alguien que había alcanzado una posición significativa dentro de su comunidad. Los caciques probablemente eran los principales destinatarios de este tipo de tratamiento. En el Caribe, había una gran variedad de prácticas funerarias, incluidas las llamadas \"entierros secundarios\" en los que se exhumaban, seleccionaban y redistribuían elementos esqueléticos. El cráneo podía incorporarse en un cemí, como en este caso. A veces, los restos se transferían a cuevas. Alternativamente, junto con otros huesos, podían colocarse dentro de cestas que se exhibían prominentemente dentro de los hogares. Esta práctica inicialmente llevó a los españoles a creer que los taínos practicaban el canibalismo, mientras que en realidad era una forma de entierro. En algunos casos, el cráneo y los huesos más largos se grababan o decoraban y se transformaban en objetos ornamentales. Aún no está claro si modificar los huesos de esta manera estaba reservado para enemigos o ancestros.",
			"TN2": "Según algunas crónicas, la forma del cráneo de algunas personas se modificaba intencionalmente al nacer, tanto en la parte frontal como en la occipital. Solo la parte frontal del cráneo está contenida dentro del cemí de algodón, y la frente inclinada muestra evidencia de estas modificaciones culturales. Esta práctica era muy común, pero su significado no está claro. Podría haber sido un marcador de identidad que indicaba la pertenencia de la persona a un grupo específico o, quizás, indicativo de estatus social. En vida, la cabeza de un ser humano, y especialmente el rostro, era el depósito de su fuerza vital (guaíza). Muy probablemente, el cráneo facial, después de la muerte, se convertía en el depósito de su alma en el más allá (opía). Se puede argumentar que los cemíes de algodón eran, en efecto, ancestros que daban vida (procreadores de futuras generaciones) y que conectaban a los caciques vivos con sus predecesores, definiendo así su identidad. El rostro era el elemento central de esta conexión entre el poder y la potencia vital del cacique fallecido y la de su custodio vivo. La parte posterior de la cabeza del cemí contiene fragmentos de calabaza, probablemente para ayudar a mantener una apariencia redondeada y \"completa\". Esto, junto con la \"piel\" de algodón, ha esencialmente reensamblado y reconstituido el cráneo de la persona fallecida. Este proceso de cemíficación creó un nuevo sistema de relación entre los descendientes vivos y el ancestro cemíficado. A su muerte, la personalidad de un cacique se redefinía, transformándose en una nueva entidad espiritual. El cacique fallecido y cemíficado ahora estaba imbuido de poderes extraordinarios, incluso en comparación con otros tipos de cemíes, lo que lo hacía capaz de promover la producción material y la reproducción humana de toda la comunidad.",
			"TA": "La cabeza del cemí de algodón contiene parte de un cráneo humano real—probablemente de un líder taíno llamado cacique. Los taínos creían que el rostro era donde vivía el alma de una persona, por eso guardaban esa parte del cráneo en el cemí, como si el alma pudiera seguir cuidando a la comunidad. Algunos cráneos se moldeaban desde bebés para que tuvieran una forma alargada, como señal de grupo o de estatus. Este cráneo fue envuelto en algodón para darle un nuevo \"cuerpo\", convirtiendo al antepasado en una guía espiritual. Los taínos pensaban que este objeto tan especial podía ayudar a las futuras generaciones, transmitiendo fuerza y conexión con el pasado.",
			"audioTN1Id": "ES_TN1_H08",
			"audioTN2Id": "ES_TN2_H08",
			"audioTAId": "ES_TA_H08",
			"mediaList": [
				{"id": "H08I-guaiza-01", "type": "image", "desc":"Guaiza. Shell. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H08I-guaiza-02", "type": "image", "desc":"Guaiza. Shell. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H08I-guaiza-03", "type": "image", "desc":"Guaiza. Shell. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H08V-boano-01", "type": "video", "thumbId": "boano-poster", "subId": "H08V-boano-01-es"},
				{"id": "H08V-boano-02", "type": "video", "thumbId": "boano-poster", "subId": "H08V-boano-02-es"},
				{"id": "H08V-boano-03", "type": "video", "thumbId": "boano-poster", "subId": "H08V-boano-03-es"},
				{"id": "H08V-boano-04", "type": "video", "thumbId": "boano-poster", "subId": "H08V-boano-04-es"},
				{"id": "H08V-delpuech-10", "type": "video", "thumbId": "delpuech-poster", "subId": "H08V-delpuech-10-es"},
				{"id": "H08V-oliver-07", "type": "video", "thumbId": "oliver-poster", "subId": "H08V-oliver-07-es"}
			],
			"keywords":[]
		},
		{
			"id": "G01",
			"title": "Los Taínos",
			"TN0": "La cultura taína se desarrolló entre los siglos X y XV en las Grandes Antillas y las Bahamas. Las grandes islas de La Española (actual Haití y República Dominicana) y Puerto Rico fueron en ese período los principales centros de estas sociedades. Se estima que, en conjunto, al menos un millón de personas habitaban la región antes de la llegada de los españoles.",
			"TN1": "Cuando Cristóbal Colón llegó en 1492, las sociedades taínas eran políticamente complejas y socialmente estratificadas, gobernadas por líderes llamados caciques. Los españoles los asimilaron a príncipes locales, estableciendo una analogía con sus propias referencias europeas.  Cada cacique supremo controlaba un vasto territorio, compuesto por aldeas con varios miles de habitantes, donde se encontraban estructuras arquitectónicas de madera de gran importancia, canales de irrigación e inmensas extensiones de tierras cultivadas. Su economía se basaba principalmente en la agricultura, la horticultura, la pesca, la caza y la artesanía. Su organización política estaba estrechamente ligada a su sistema religioso. Cada vez que un cacique debía tomar una decisión estratégica, reunía un consejo dentro de su cabaña, el caney. En la reunión también estaban presentes los cemíes más importantes, objetos sagrados custodiados por el cacique. El cacique iniciaba entonces la ceremonia de cohoba, un ritual en el que los líderes comunitarios inhalaban la sustancia alucinógena del mismo nombre. Durante esta práctica, se dirigían a los cemíes para pedirles que les revelaran las consecuencias futuras de una determinada decisión. Este tipo de ceremonia se centraba en cuestiones que afectaban el bienestar y la seguridad de la comunidad, aspectos que dependían de la presencia y la \"voz\" de los cemíes.",
			"TN2": "Los taínos pertenecían al gran conjunto de pueblos de la Amazonía. Sus antepasados habían colonizado el archipiélago partiendo del delta del Orinoco, en Venezuela, entre el 400 y el 250 a.C. Los españoles los denominaron indios. Sin embargo, las sociedades taínas encontradas por los españoles no eran homogéneas, sino que abarcaban un amplio espectro de personas, variedades lingüísticas y culturales. Lo que las unía era un sistema político y religioso basado en la presencia de los cemíes, tratados y considerados como agentes espirituales capaces de mediar entre el mundo de los vivos y el de los espíritus y los antepasados. Otro elemento que unía los contextos taínos era la práctica del batey, el juego de la pelota. Algunas aldeas taínas poseían un terreno destinado al batey, que se practicaba con una pelota de caucho y tenía una importante función ritual, al mismo tiempo sagrada y política. Los campos de juego más importantes, a veces adornados con imponentes bloques de piedra decorados con petroglifos (grabados en superficies rocosas), eran lugares de encuentro entre comunidades diferentes. El juego de la pelota se convertía en una ocasión para practicar ritos religiosos, intercambiar bienes o tejer alianzas políticas.",
			"TA": "Entre los años 900 y 1500, en las islas del Caribe llamadas las Grandes Antillas (como La Española y Puerto Rico) y en las Bahamas, vivía el pueblo Taíno—¡más de un millón de personas! Vivían en aldeas dirigidas por un cacique, un jefe que tomaba decisiones importantes para todos. Los Taínos cultivaban yuca, maíz y batata. También pescaban, cazaban y hacían objetos hermosos de madera, piedra, hueso y algodón. Su vida diaria estaba muy ligada a sus creencias. Creían en los cemí, espíritus que protegían a la gente. Cuando el cacique tenía que decidir algo importante, reunía a su consejo en una gran casa llamada caney y realizaban un ritual sagrado llamado cohoba. En este rito, buscaban hablar con los espíritus para pedir ayuda.",
			"audioTN1Id": "ES_TN1_G01",
			"audioTN2Id": "ES_TN2_G01",
			"audioTAId": "ES_TA_G01",
			"mediaList": [
				{"id": "G01V-delpuech-01", "type": "video", "thumbId": "delpuech-poster", "subId": "G01V-delpuech-01-es"},
				{"id": "G01V-delpuech-02", "type": "video", "thumbId": "delpuech-poster", "subId": "G01V-delpuech-02-es"},
				{"id": "G01V-delpuech-03", "type": "video", "thumbId": "delpuech-poster", "subId": "G01V-delpuech-03-es"},
				{"id": "G01V-delpuech-04", "type": "video", "thumbId": "delpuech-poster", "subId": "G01V-delpuech-04-es"},
				{"id": "G01V-delpuech-07", "type": "video", "thumbId": "delpuech-poster", "subId": "G01V-delpuech-07-es"},
				{"id": "G01V-oliver-01", "type": "video", "thumbId": "oliver-poster", "subId": "G01V-oliver-01-es"},
				{"id": "G01V-oliver-02", "type": "video", "thumbId": "oliver-poster", "subId": "G01V-oliver-02-es"},
				{"id": "G01V-oliver-03", "type": "video", "thumbId": "oliver-poster", "subId": "G01V-oliver-03-es"},
				{"id": "G01V-vega-03", "type": "video", "thumbId": "vega-poster", "subId": "G01V-vega-03-es"}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "G02",
			"title": "Colón y los taínos",
			"TN0": "La relación entre Colón y los pueblos taínos que habitaban las islas de las Grandes Antillas fue compleja y trágica. Inicialmente Colón y sus hombres fueron recibidos pacíficamente. En su diario, Colón escribió que se trataba de pueblos amables y hospitalarios, que serían fácilmente convertidos al cristianismo. Sin embargo, la colonización de las tierras taínas pronto se tradujo en un genocidio.",
			"TN1": "Durante su segundo viaje a las Américas en 1493, Cristóbal Colón encargó a Ramón Pané, un fraile catalán de la Orden de San Jerónimo, que viviera entre los taínos en la isla de La Española para estudiar y documentar su cultura, con un enfoque particular en las creencias y prácticas religiosas. Después de su largo periodo de convivencia, Pané escribió en castellano, entre 1496 y 1500, una crónica titulada \"Relación sobre las antigüedades de los indios\", considerada hoy como el primer relato etnográfico redactado en el Nuevo Mundo.  Lo que más les interesaba a Colón y a Pané no era la vida cotidiana de los pueblos taínos ni su sistema económico y social, sino sus prácticas rituales, creencias religiosas y mitología. Comprender estos aspectos profundamente era clave para que Colón, inicialmente nombrado \"Almirante del Mar Océano\" y gobernador de todas las tierras descubiertas, así como sus sucesores, pudieran conquistar y eventualmente convertir a los habitantes de estas tierras recién descubiertas.",
			"TN2": "Las principales informaciones sobre las creencias y prácticas relacionadas con los cemíes provienen de la obra de Ramón Pané, de los relatos de Colón y de la biografía escrita por su hijo Fernando. Colón relató que los caciques taínos \"tenían una casa para cada uno, separada de la aldea, donde no había más que algunas de las imágenes talladas en madera que llaman cemí.\" Estas casas se describen como verdaderos lugares de culto, donde se realizaban los rituales dedicados a los cemíes. En estos lugares, \"no se trabaja para otro fin que para el servicio de los cemíes, con cierto ceremonial y oración que ellos hacen allí, como nosotros en la iglesia.\" El rol y la importancia de los cemíes no pasaron desapercibidos para Colón, quien documentó cómo los caciques taínos protegían los cemíes de la presencia de los españoles: \"[Los] caciques y su pueblo se jactaban de tener un cemí mejor [o más poderoso], el suyo contra los demás. Y cuando van hacia su cemí, y entran a la casa donde se encuentra, lo protegen de los cristianos, y [los indígenas] no les permiten entrar. [Incluso] si sospechan que van a llegar, llevan el cemí o los cemíes al bosque para esconderlos, temiendo que se los quiten.\" Colón también describió varias prácticas funerarias de los líderes y el uso ritual de restos de esqueletos entre los taínos. Otras informaciones sobre los cemíes provienen de Michele de Cuneo, quien acompañó a Colón en su segundo viaje (1493-1496): \"Hemos oído que, cuando el padre de alguien enferma, el hijo va al templo y le dice al ídolo que su padre está enfermo y le pregunta si se curará o no. Permanece allí hasta que [el ídolo cemí] responde: sí o no.\" Las relaciones entre los caciques taínos y Cristóbal Colón fueron muy variadas. Algunos, como Guacanagarí, trataron de aliarse con Colón para obtener protección contra sus enemigos. Guacanagarí ayudó a Colón en varias ocasiones, como en la construcción del primer asentamiento español en La Navidad. Otros caciques, como Caonabo, se opusieron firmemente a la presencia española y se enfrentaron a los hombres de Colón. Caonabo fue capturado y enviado a España, pero murió durante el viaje. Guarionex, otro cacique, trató de mediar entre los taínos y los españoles, pero terminó rebelándose contra la dominación de estos últimos. Durante las ausencias de Colón en sus regresos a España, su hermano Bartolomé actuó como gobernador de La Española en un intento por consolidar el control español en la isla. Sus iniciativas militares intensificaron las tensiones con las poblaciones nativas. Tras la muerte de Cristóbal Colón, su hermano menor Diego fue nombrado gobernador de las Indias y continuó con las políticas de colonización y explotación iniciadas por Bartolomé.",
			"TA": "La relación entre Cristóbal Colón y los Taíno fue complicada y muchas veces triste. Cuando los españoles llegaron a las islas del Caribe en 1492, los Taíno los recibieron con amabilidad. Colón escribió que eran personas generosas y pensó que sería fácil convertirlos al cristianismo. Sin embargo, la colonización, acompañada por varias epidemias, pronto se convirtió en violencia y opresión. En su segundo viaje, Colón envió a un fraile catalán llamado Ramón Pané a vivir con los Taíno y aprender sobre sus creencias. Pané escribió el primer libro sobre los pueblos del Nuevo Mundo, contando cómo adoraban a los cemíes, figuras sagradas que representaban espíritus. Los Taíno cuidaban mucho de estos cemíes y no querían que los españoles los tocaran. Algunos líderes taíno, como Guacanagarí, trataron de hacer amistad con Colón. Otros, como Caonabo, lucharon contra los conquistadores y fueron capturados. Más tarde, los hermanos de Colón continuaron la conquista y el dominio sobre los pueblos nativos. Aunque los Taíno trataron de defender su tierra y sus tradiciones, fueron derrotados. Aunque los Taíno hicieron todo lo posible para proteger su tierra y sus tradiciones, fueron vencidos. Lo que comenzó como un encuentro pacífico terminó en un genocidio.",
			"audioTN1Id": "ES_TN1_G02",
			"audioTN2Id": "ES_TN2_G02",
			"audioTAId": "ES_TA_G02",
			"mediaList": [
				{"id": "G02I-de-bry-01", "type": "image", "desc":"Colombo, nel primo approdo in India.\n\"Nel primo viaggio, Colombo scoprì una nuova terra, e vi eresse una croce di legno sulla spiaggia: da lì si diresse verso un villaggio nell'isola di Hispaniola, che chiamò Hispaniola. Fu il primo tra tutti gli europei a vedere quella terra. Lì strinse amicizia con molti del popolo di Guacanagari, il signore del luogo, e poi fece ritorno a casa. In seguito, nel secondo viaggio, tornò nella stessa isola, dove però non trovò altro che rovine dei suoi compagni spagnoli che vi aveva lasciato\""},
				{"id": "G02I-de-bry-02", "type": "image", "desc":"Gli indigeni, esasperati dall'insaziabile avidità degli Spagnoli, subiscono violenze.\n\"Nell'isola di Hispaniola, dopo che gli Spagnoli, esausti per il caldo perpetuo e gli sforzi eccessivi, si ritirarono verso i monti, dove gli indigeni trascorrevano le notti durante le loro festività. Gli Spagnoli, volendo opprimere gli indigeni mentre morivano, salirono sui monti: lì, trovandoli addormentati, usarono violenza contro di loro: alcuni li bruciarono vivi; altri, dopo averli mutilati alle mani e ai piedi, li gettarono ai cani per essere dilaniati; altri ancora li scorticarono vivi, e con la loro pelle si fecero delle scarpe. E tutto ciò non fu fatto una sola volta, ma ripetutamente.\""},
				{"id": "G02I-de-bry-03", "type": "image", "desc":"La religione degli indigeni.\n\"Osservando la religione degli indigeni occidentali, si nota quanto essa sia intrisa di superstizione e barbarie, sebbene non sia del tutto priva di una certa forma di spiritualità. Essi venerano alcuni spiriti e divinità, nonché i loro capi e nobili, ai quali offrono sacrifici e che adorano. I Cacici, ovvero i capi tribù, detengono la massima autorità tra il loro popolo, e tutto viene deciso secondo il loro consiglio. Sono loro a compiere i sacrifici, a essere consultati per questioni incerte, e a esercitare la giustizia: tutto ciò che dicono è considerato legge e definitivo.\""},
				{"id": "G02V-delpuech-01", "type": "video", "thumbId": "delpuech-poster", "subId": "G02V-delpuech-01-es"},
				{"id": "G02V-delpuech-06", "type": "video", "thumbId": "delpuech-poster", "subId": "G02V-delpuech-06-es"},
				{"id": "G02V-delpuech-12", "type": "video", "thumbId": "delpuech-poster", "subId": "G02V-delpuech-12-es"},
				{"id": "G02V-oliver-06B", "type": "video", "thumbId": "oliver-poster", "subId": "G02V-oliver-06B-es"},
				{"id": "G02V-oliver-09", "type": "video", "thumbId": "oliver-poster", "subId": "G02V-oliver-09-es"},
				{"id": "G02V-oliver-13B", "type": "video", "thumbId": "oliver-poster", "subId": "G02V-oliver-13B-es"},
				{"id": "G02V-pennacini-05", "type": "video", "thumbId": "pennacini-poster", "subId": "G02V-pennacini-05-es"}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "G03",
			"title": "El cemí de Santo Domingo a Génova",
			"TN0":"El cemí de algodón fue encontrado en una cueva cerca de la ciudad de Petitrou (Enquirillo), en la provincia de Barahona, en la República Dominicana, durante la segunda mitad del siglo XIX. En 1882, fue adquirido por el almirante Giovanni Battista Cambiaso, quien en ese entonces era cónsul de Italia y uno de los padres fundadores de la Marina Dominicana. A su muerte, en 1886, pasó a manos de su hijo, Rodolfo Domingo Cambiaso Sosa, quien lo envió a Italia entre 1891 y 1902.",
			"TN1": "En un manuscrito conservado en los archivos de la Smithsonian Institution, Rodolfo Cambiaso escribe que el cemí de algodón fue encontrado por un cazador de jabalíes que, al confundirlo con un fantasma, lo golpeó en la cabeza con su machete, dañándolo. En 1882, fue adquirido por el almirante Cambiaso. El primer investigador internacional en ver el cemí fue el pintor y periodista Rudolf Cronau, quien pasó un tiempo en Santo Domingo entre 1890 y 1891 recopilando información sobre Cristóbal Colón y sus descubrimientos. Durante su estancia, tuvo la oportunidad de visitar la colección de la familia Cambiaso y realizar un dibujo realista del cemí, que apareció en su publicación \"Amerika\" (1892). También en 1891, un capitán de barco de Boston, Nathan Appleton, entregó un boceto del cemí—dibujado por el artista Abelardo Rodríguez Urdaneta—al zoólogo y antropólogo estadounidense Jesse Walter Fewkes. Fewkes incluyó una ilustración inspirada en ese boceto, junto con una breve reflexión, en su artículo de 1891 \"On Zemes from Santo Domingo.\" En 1902, Fewkes relató que había visitado la colección Cambiaso en Santo Domingo con el propósito de documentar el cemí de algodón, pero se enteró de que había sido enviado a Italia por su propietario. El creciente interés por la cultura taína y el cemí coincidió con los preparativos para los cuatrocientos aniversarios del primer viaje de Colón a las Américas. Los preparativos en Génova incluyeron diversas exposiciones de artefactos indígenas americanos. Es posible que el cemí haya sido enviado a Italia para esa ocasión, aunque esta teoría sigue siendo una hipótesis.",
			"TN2": "",
			"TA": "A finales del siglo XIX, se encontró un cemí de algodón en una cueva cerca del pueblo de Petitrou (hoy Enriquillo), en la República Dominicana. Un cazador de jabalíes lo descubrió y, al pensar que era un fantasma, lo golpeó con su machete y lo dañó. En 1882, el almirante Giovanni Battista Cambiaso, cónsul de Italia y uno de los fundadores de la Marina Dominicana, compró el cemí. Después de su muerte, su hijo Rodolfo Domingo Cambiaso Sosa lo envió a Italia entre 1891 y 1902. Un artista y periodista alemán llamado Rudolf Cronau lo vio y lo dibujó en su libro Amerika. En esa misma época, en 1891, un capitán de barco de Boston, Nathan Appleton, mostró un dibujo del cemí—hecho por el artista dominicano Abelardo Rodríguez Urdaneta—a un investigador estadounidense, Jesse Walter Fewkes. Fewkes publicó un artículo con una imagen basada en ese dibujo. Pero cuando viajó a Santo Domingo en 1902 para ver el cemí en persona, ya había sido enviado a Italia. En ese tiempo, muchas personas estaban interesadas en la cultura taína, especialmente por el aniversario número 400 del primer viaje de Colón. Es posible que el cemí haya sido enviado a Italia para esa celebración, aunque no lo sabemos con certeza.",
			"audioTN1Id": "ES_TN1_G03",
			"audioTN2Id": "",
			"audioTAId": "ES_TA_G03",
			"mediaList": [
				{"id": "G03I-cronau", "type": "image", "desc":"The cotton cemí illustrated by Rudolf Cronau (1892: I, 263)."},
				{"id": "G03I-fewkes", "type": "image", "desc":"The two cemís (wood and cotton) illustrated in the article by Jesse Walter Fewkes (1891:Plate IV, figures 6-7)."},
				{"id": "G03I-quaderno-cambiaso", "type": "image", "desc":"Illustrations of my Indian Collections, by Rodolfo D. Cambiaso dated 1906. Cambiaso writes that the “sketch was made hastily, but is a faithful likeness” (photo by Joanna Ostapkowicz; NAA, Smithsonian Institution, Herbert W. Krieger papers, Box 19, \"Mss\" folder)."},
				{"id": "G03I-ritratto-cambiaso", "type": "image", "desc":"Portrait of Rodolfo D. Cambiaso, presented to Otis T. Mason (photo by Joanna Ostapkowicz; NAA, Smithsonian Institution, Herbert W. Krieger papers, Box 19, \"Mss\" folder)."},
				{"id": "G03V-pennacini-01", "type": "video", "thumbId": "pennacini-poster", "subId": "G03V-pennacini-01-es"},
				{"id": "G03V-pennacini-02", "type": "video", "thumbId": "pennacini-poster", "subId": "G03V-pennacini-02-es"},
				{"id": "G03V-pennacini-03", "type": "video", "thumbId": "pennacini-poster", "subId": "G03V-pennacini-03-es"}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "G04",
			"title": "El cemí de Schiaparelli al MAET",
			"TN0": "En diciembre de 1927, el arqueólogo Ernesto Schiaparelli, director del Real Museo de Antigüedades de Turín, anunció al ministro Italiano de Educación Pública que dos objetos antiguos, descritos como \"ídolos de las poblaciones indígenas de la isla de Santo Domingo\", habían sido donados a su institución por Cesare Buscaglia, un abogado genovés. Se trataba de dos cemíes: uno de algodón y otro de madera. Estos parecen estar vinculados desde hace mucho tiempo, como se documentó por primera vez en un artículo de 1891 del zoólogo y antropólogo estadounidense Fewkes. En 1936, los dos cemíes fueron expuestos por primera vez en Turín, en el Palazzo Carignano, como parte de las colecciones del Museo de Antropología y Etnografía, al cual todavía pertenecen en la actualidad.",
			"TN1": "En 1970, el historiador dominicano Bernardo Vega rastreó el recorrido del cemí a través de diversos registros archivísticos y diplomáticos, y finalmente lo encontró en Turín. Desde entonces, el cemí de algodón ha sido objeto de numerosos estudios y análisis, que culminaron en investigaciones recientes realizadas con tecnologías de vanguardia. Estas investigaciones han permitido su reproducción digital, estimulando nuevas perspectivas interdisciplinarias y colaborativas entre Italia y la República Dominicana.",
			"TN2": "",
			"TA": "En 1927, el director del Museo de Antigüedades de Turín, Ernesto Schiaparelli, recibió permiso para aceptar como regalo dos objetos antiguos del abogado Cesare Buscaglia. Eran dos cemíes: uno de algodón y otro de madera. Los científicos ya los conocían desde el siglo XIX. Los cemíes fueron mostrados en Turín y todavía hoy forman parte del Museo de Antropología y Etnografía. En 1970, un historiador dominicano llamado Bernardo Vega encontró el cemí de algodón en Turín y se dio cuenta de lo especial que era. Desde entonces, ha sido estudiado muchas veces, se ha hecho una versión digital y ha ayudado a crear nuevos proyectos entre Italia y la República Dominicana.",
			"audioTN1Id": "ES_TN1_G04",
			"audioTN2Id": "",
			"audioTAId": "ES_TA_G04",
			"mediaList": [
				{"id": "G04V-pennacini-04", "type": "video", "thumbId": "pennacini-poster", "subId": "G04V-pennacini-04-es"},
				{"id": "G04V-vega-01", "type": "video", "thumbId": "vega-poster", "subId": "G04V-vega-01-es"}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "G05",
			"title": "Los neotaínos",
			"TN0":"La mayoría de las poblaciones taínas encontradas por Cristóbal Colón y sus hombres en 1492 fueron exterminadas durante los primeros treinta años de la conquista española. Sin embargo, hoy en día algunas comunidades del Caribe reivindican la identidad taína, ya sea como descendientes de las poblaciones precolombinas o como practicantes de rituales que expresan la taínidad y, por ende, el cemísmo. Estas formas de pertenencia promueven una reinvención de elementos culturales y rituales del universo taíno.",
			"TN1": "Hoy en día, las comunidades que se identifican como taínas están involucradas en actividades y proyectos destinados a revitalizar las tradiciones de sus antepasados. Como ocurre a menudo en estos fenómenos de resurgimiento cultural, algunas tradiciones ancestrales son recreadas. Las iniciativas promovidas por estas comunidades contribuyen a ampliar el conocimiento actual sobre los contextos precolombinos, situándose en relación o en contraste con otras identidades locales. Por ejemplo, en el contexto contemporáneo dominicano, la identidad neotaína o \"india\" a menudo se opone a las comunidades afrodescendientes. En la República Dominicana, se estima que la proporción promedio de ADN taíno en la población es de alrededor del 8%.",
			"TN2": "",
			"TA": "Hoy, algunas comunidades del Caribe dicen que son descendientes del pueblo taíno, aunque los taínos casi desaparecieron después de la llegada de Colón en 1492. A través de ceremonias especiales, festivales y proyectos culturales, estas personas mantienen vivas las tradiciones neotaínas, recreando antiguros costumbres taínas de nuevas maneras. Los científicos creen que alrededor del 8% del ADN de las personas que viven hoy en la República Dominicana proviene de los taínos.",
			"audioTN1Id": "ES_TN1_G05",
			"audioTN2Id": "",
			"audioTAId": "ES_TA_G05",
			"mediaList": [
				{"id": "G05V-delpuech-09", "type": "video", "thumbId": "delpuech-poster", "subId": "G05V-delpuech-09-es"}
			],
			"keywords":[]
		},
		{
			"id": "G06",
			"title": "El gemelo digital del cemí",
			"TN1": "/data/html/es/digital-twin.html",
			"TN2": "",
			"TA": "/data/html/es/digital-twin-a.html",
			"audioTN1Id": "ES_TN1_G06",
			"audioTN2Id": "",
			"audioTAId": "ES_TA_G06",
			"mediaList": [
				{"id": "G06I-cemi-beauty", "type": "image", "desc":""},
				{"id": "G06I-cemi-hybrid", "type": "image", "desc":""},
				{"id": "G06I-cemi-wireframe-black", "type": "image", "desc":""},
				{"id": "G06I-screen-01", "type": "image", "desc":""},
				{"id": "G06I-screen-02", "type": "image", "desc":""},
				{"id": "G06V-tac", "type": "video", "thumbId": "tac-poster", "subId": null}
			],
			"keywords":[]
		}
	],
	"credits": {
		"title": "Créditos",
		"items": [
			{"area":"", "contributors":["Museo de Antropología y Etnografía - Universidad de Turín"]},
			{"area":"Director científica", "contributors":["Cecilia Pennacini"]},
			{"area":"Comité Científico MAET", "contributors":["Laura Bonato, Rosa Boano, Maria Beatrice Failla, Adriano Favole, Paolo Gallo, Cristina Giacoma, Erika Grasso, Rosina Leone, Gianluigi Mangiapane,Ilario Meandri, Stefania Stafutti, Sofia Venturoli, Pier Paolo Viazzo"]},
			{"area":"Contacto", "contributors":["museo.antropologia@unito.it"]},
			{"area":"Concebida y producida por", "contributors":[
				"Museo de Antropología y Etnografía del Sistema Museal - Universidad de Turín",
				"Departamento de Culturas, Política y Sociedad y Departamento de Estudios Históricos - Universidad de Turín"
			]},
			{"area":"En colaboración con", "contributors":["No Real Interactive srl"]},
			{"area":"Comisariada por", "contributors":["Cecilia Pennacini, Guido Nicolas Zingari"]},
			{"area":"Comité Científico", "contributors":["Bernardo Vega, Joanna Ostapkowicz, José R. Oliver, André Delpuech, Davide Domenici, Rosa Boano, Glenis Tavárez Maria, Gianluigi Mangiapane, Cecilia Pennacini"]},
			{"area":"Coordinación técnica y científica", "contributors":["Guido Nicolas Zingari, Gianluigi Mangiapane"]},
			{"area":"Supervisión de textos, video y narrativa", "contributors":["Guido Nicolas Zingari"]},
			{"area":"Dirección artística y diseño", "contributors":["Davide Borra - No Real Interactive srl"]},
			{"area":"Desarrollo 3D, VR y aplicaciones interactivas", "contributors":["Andrea Bevione, Michele Cannata, Paolo Ferlisi, Roberta Francone, Federico Lisa, Marco Strano - No Real Interactive srl"]},
			{"area":"En colaboración con", "contributors":[
				"Gianlory Barletta, Andrea De Bonis, Rachele Gasparini, Livio Taricco",
				"y los estudiantes de tercer año de la Licenciatura en \"Entornos Inmersivos\" - IAAD (A.A. 2024/25)"
			]},
			{"area":"AGRADECIMIENTOS", "contributors":["Expresamos nuestra sincera gratitud al Museo del Hombre Dominicano, Musée du Quai Branly - Jacques Chirac, Fundación García Arévalo, MUDEC - Museo delle Civiltà (Roma), Biblioteca Angelica, Smithsonian Institution - National Museum of Natural History, Bibliothèque Musée Inguimbertime, the British Museum, Musée Barrois, Museum of History, Museo de Antropología de la Universidad de Florencia, Anthropology and Art of Río Piedras (Puerto Rico), Roberto Valcárcel Rojas, Dr. César Estrella Collection por haber concedido generosamente el uso libre de materiales fotográficos presentados tanto en la exposición como en este catálogo. Su apoyo ha sido invaluable para la realización de este proyecto."]}
		]
	},
	"bibliography": {
		"title": "Bibliografía",
		"items": [
			"Amici del Museo di Torino, 1975, Gli Zemí delle Antille, Museo di Antropologia ed Etnograa dell'Università di Torino, Torino.",
			"Breukel, Thomas W. 2013. Threepointers on Trial: A Biographical Study of Amerindian Ritual Artifacts from the Pre-Columbian Caribbean. Master's thesis, Faculty of Archaeology, University of Leiden, Leiden, Netherlands.",
			"Cambiaso, Rodolfo D. 1900. Quisqueyanismo. Tipografía El Eco de la Opinión, Santo Domingo.",
			"Cambiaso, Rodolfo D. 1906a. Illustrations of my Indian Collections. Manuscript held at the National Anthropology Archives, Smithsonian Institution, Herbert W. Krieger papers, Box 19, \"Mss\" folder.",
			"Cambiaso, Rodolfo D. 1906b. Prehistoric Study on West-Indies. Manuscript held at the National Anthropology Archives, Smithsonian Institution, Herbert W. Krieger papers, Box 19, \"Mss\" folder.",
			"Cambiaso, Rodolfo D. 1916. Pequeño diccionario de palabras indoantillanas. El Progreso Emiliano Espinal, Santo Domingo.",
			"Cronau R., 1892, Amerika Die Geschitche Seiner Entdeckung von der Altesten bis auf die Neust Zeit, Liapzig.",
			"Curto G., (a cura di), 2017, ODISSEE. Diaspore, invasioni, migrazioni, viaggi e pellegrinaggi. Catalogo della mostra, Libreria Geografica Ed., Torino.",
			"Dalambert L-P., Nobili C., Zainin D. (a cura di), 1998, I caraibi prima di Colombo; la cultura del popolo Taìno, Istituto Italo_latinoamericano (IILA), Roma.",
			"De Booy, Theodoor. 1916. Certain Similarities in Amulets from the Northern Antilles. In Frederick W. Holmes Anniversary Volume: Anthropological Essays, edited by Hodge, F. W., pp. 24–30. N.p., Washington, DC.",
			"Doro Garetto T., Ligabue Stricker F., Masali M., Scala A., 1993, «Studio con metodologie avanzate e classiche di un reperto museale: lo Zemi di Algodon (Collezione Marro – Torino)», Antropologia Contemporanea, 16 (4), 111-114.",
			"Eikelmann, R., (a cura di), 2009, Die Wittelsbacher und das Reich der Mitte, Hirmer Ed., München.",
			"Fewkes J. W., 1891, «On Zemes from Santo Domingo», The American Anthropologist, 4, 167-176.",
			"Fumagalli, Savina. 1952-1961 Catalogo collezioni Museo di antropogia ed Etnografia di Torino. MAET Archive, Turin.",
			"Fumagalli, Savina. 1961. L'Istituto e Museo di Antropologia dell'Università di Torino (Fondatore Prof. Sen Giovanni Marro). Levrotto & Bella, Turin.",
			"García Arévalo M. A., 2019, Taínos. Arte y sociedad, Banco Popular Dominicano, Santo Domingo, Repubblica Dominicana.",
			"Giacobini, G., (a cura di), 2004, Le memorie della Scienza a cura di Giacomo Giacobini, Fondazione CRT Ed, Torino.",
			"Guaraldo A., Thiemer-Sachse T., 2010-11, «A proposito del \"Cemí\" di cotone di Torino», Bollettino della Società Piemontese di Archeologia e Belle Arti, 61/62, 33-62.",
			"Guidi A., 1990, «Les Zemis des Antilles», Primitifs. Art tribal et Art moderne. Le Zemi de Turin, 1(35), 48-53.",
			"Guidi, Annalena, and Appendino, Maria Grazia. 1973. I Taino e i loro zemi. Rivista di Etnografia 28:3-11.",
			"Joyce T. A., 1907, «Prehistoric Antiquities from the Antilles», The British Museum. The journal of the Royal Anthropological Institute of Great Britain and Ireland, 37, 402-419.",
			"Joyce, Thomas A. 1916. Central American and West Indian Archaeology: Being an Introduction to the Archaeology of the Sates of Nicaragua, Costa Rica, Panama and the West Indies. G. P. Putnam's Sons, Freeport, New York.",
			"Kerchache J., 1994, L'art Taíno, Paris-Musées, Paris.",
			"MAET (Museum of Anthropology and Ethnography). 2001. Zemi a Torino. MAET, Turin.",
			"Marro G., 1936, «Il Centro Italiano di Studi Americani e le raccolte americanistiche torinesi», estratto di Rivista di Studi Americani, 480.",
			"Martina M. C., Cesarini F., Boano R., Rabino Massa E., Venturi C. C., Gandini G., 2010, «Scenes from the past, Multidirector CT an Antillean Zemi Idol», RadioGraphics, 30(7), 1193-1999.",
			"Michaut B., Cruchet T., 2019, Tainos peuple d'amour loving people, Les Editions Cruchet, Paris.",
			"Montàs O., Borrell P. J., Moya Pons F., 2011, Arte Taìno, Colecciòn del Banco de la Repùblica Dominicana, Repùblica Dominicana, Santo Domingo.",
			"Oliver, J.R., 2009, Cacique and Cemí idols. The Web Spun by Taino Rulers Between Hispaniola And Puerto Rico, The University of Alabama Press, Tuscalosa.",
			"Ober, Frederick. 1893. In the Wake of Columbus: Adventures of the Special Commissioner Sent by the World's Columbian Exposition to the West Indies. D. Lothrop, Boston.",
			"Ostapkowicz J., Newsom L., 2012, «Gods…Adorned with the embroiderer's needle\": The materials, making and meaning of a Taino cotton reliquary», Latin American Antiquity, 23(3), 300-326.",
			"Ostapkowicz J., Pennacini C., 2024, «Collecting \"Remembrances of these Isles\": Tracing the Post-1880 History of a Taíno Cotton Cemí in the Dominican Republic and Italy», Latin American Antiquity, 35(1): 111-127.",
			"Ostapkowicz, Joanna. 1998. Taíno Wooden Sculpture: Duhos, Rulership and the Visual Arts in the Twelfth to Sixteenth Century Caribbean. PhD dissertation, Sainsbury Research Unit for the Visual Arts, University of East Anglia, Norwich, UK.",
			"Ostapkowicz, Joanna. 2020. Fashioning the \"Other\": The Foreign as Diplomatic Currency in the Sixteenth Century Caribbean and Europe. In Transnational Perspectives on the Conquest and Colonization of Latin America, edited by Mander, Jenny, Midgley, David, and Beaule, Christine, pp. 222-235. Routledge, London.",
			"Pennacini, Cecilia. 2021. Gli Zemí di Torino: Un percorso biografico. In Trattamento e restituzione del Patrimonio culturale: Oggetti, resti umani, conoscenza, edited by Marco, Arizza, pp. 159-173. Cnr Edizioni, Rome.",
			"Vega B., 1971-72, «Actual localizacion unico Zemi di algodón antillano aun existente», Revista Dominicana de arqueologia y antropologia, Ano 2(2), 88-110.",
			"Vega B., 2014, El zemí de algodòn, taíno, Academia Dominicana de la Historia, Santo Domingo.",
			"Vega, Bernardo (editor). 2014. El Zemí de Algodón Taíno. Academia de Historia Dominicana, Santo Domingo.",
			"Veloz Maggiolo M., 2016, «Los Cemies o Idolos de algodon entre los Caribes», Antropología Portatíl,145-146, Edición del Banco Central de la República Dominicana. Departamento Cultural, Santo Domingo.",
			"Veloz Maggiolo, Marcio. 1972. Arqueologia prehistorica de Santo Domingo. McGraw-Hill Far Eastern Publishers, Singapore.",
			"Waldrom L., 2019, Pre-Columbian Art of the Carribean, Florida Museum of Natural History, University of Florida Press, Gainesville."
		]
	},
	"media": {
		"speeches": [
			{"id": "EN_TN0_H01", "url": "/data/media/speeches/EN_TN0_H01.mp3"},
			{"id": "EN_TN1_H01", "url": "/data/media/speeches/EN_TN1_H01.mp3"},
			{"id": "EN_TA_H01", "url": "/data/media/speeches/EN_TA_H01.mp3"},
			{"id": "ES_TN0_H01", "url": "/data/media/speeches/ES_TN0_H01.mp3"},
			{"id": "ES_TN1_H01", "url": "/data/media/speeches/ES_TN1_H01.mp3"},
			{"id": "ES_TA_H01", "url": "/data/media/speeches/ES_TA_H01.mp3"},
			{"id": "IT_TN0_H01", "url": "/data/media/speeches/IT_TN0_H01.mp3"},
			{"id": "IT_TN1_H01", "url": "/data/media/speeches/IT_TN1_H01.mp3"},
			{"id": "IT_TA_H01", "url": "/data/media/speeches/IT_TA_H01.mp3"},
			{"id": "EN_TN0_H02", "url": "/data/media/speeches/EN_TN0_H02.mp3"},
			{"id": "EN_TN1_H02", "url": "/data/media/speeches/EN_TN1_H02.mp3"},
			{"id": "EN_TN2_H02", "url": "/data/media/speeches/EN_TN2_H02.mp3"},
			{"id": "EN_TA_H02", "url": "/data/media/speeches/EN_TA_H02.mp3"},
			{"id": "ES_TN0_H02", "url": "/data/media/speeches/ES_TN0_H02.mp3"},
			{"id": "ES_TN1_H02", "url": "/data/media/speeches/ES_TN1_H02.mp3"},
			{"id": "ES_TN2_H02", "url": "/data/media/speeches/ES_TN2_H02.mp3"},
			{"id": "ES_TA_H02", "url": "/data/media/speeches/ES_TA_H02.mp3"},
			{"id": "IT_TN0_H02", "url": "/data/media/speeches/IT_TN0_H02.mp3"},
			{"id": "IT_TN1_H02", "url": "/data/media/speeches/IT_TN1_H02.mp3"},
			{"id": "IT_TN2_H02", "url": "/data/media/speeches/IT_TN2_H02.mp3"},
			{"id": "IT_TA_H02", "url": "/data/media/speeches/IT_TA_H02.mp3"},
			{"id": "EN_TN0_H03", "url": "/data/media/speeches/EN_TN0_H03.mp3"},
			{"id": "EN_TN1_H03", "url": "/data/media/speeches/EN_TN1_H03.mp3"},
			{"id": "EN_TN2_H03", "url": "/data/media/speeches/EN_TN2_H03.mp3"},
			{"id": "EN_TA_H03", "url": "/data/media/speeches/EN_TA_H03.mp3"},
			{"id": "ES_TN0_H03", "url": "/data/media/speeches/ES_TN0_H03.mp3"},
			{"id": "ES_TN1_H03", "url": "/data/media/speeches/ES_TN1_H03.mp3"},
			{"id": "ES_TN2_H03", "url": "/data/media/speeches/ES_TN2_H03.mp3"},
			{"id": "ES_TA_H03", "url": "/data/media/speeches/ES_TA_H03.mp3"},
			{"id": "IT_TN0_H03", "url": "/data/media/speeches/IT_TN0_H03.mp3"},
			{"id": "IT_TN1_H03", "url": "/data/media/speeches/IT_TN1_H03.mp3"},
			{"id": "IT_TN2_H03", "url": "/data/media/speeches/IT_TN2_H03.mp3"},
			{"id": "IT_TA_H03", "url": "/data/media/speeches/IT_TA_H03.mp3"},
			{"id": "EN_TN0_H04", "url": "/data/media/speeches/EN_TN0_H04.mp3"},
			{"id": "EN_TN1_H04", "url": "/data/media/speeches/EN_TN1_H04.mp3"},
			{"id": "EN_TN2_H04", "url": "/data/media/speeches/EN_TN2_H04.mp3"},
			{"id": "EN_TA_H04", "url": "/data/media/speeches/EN_TA_H04.mp3"},
			{"id": "ES_TN0_H04", "url": "/data/media/speeches/ES_TN0_H04.mp3"},
			{"id": "ES_TN1_H04", "url": "/data/media/speeches/ES_TN1_H04.mp3"},
			{"id": "ES_TN2_H04", "url": "/data/media/speeches/ES_TN2_H04.mp3"},
			{"id": "ES_TA_H04", "url": "/data/media/speeches/ES_TA_H04.mp3"},
			{"id": "IT_TN0_H04", "url": "/data/media/speeches/IT_TN0_H04.mp3"},
			{"id": "IT_TN1_H04", "url": "/data/media/speeches/IT_TN1_H04.mp3"},
			{"id": "IT_TN2_H04", "url": "/data/media/speeches/IT_TN2_H04.mp3"},
			{"id": "IT_TA_H04", "url": "/data/media/speeches/IT_TA_H04.mp3"},
			{"id": "EN_TN0_H05", "url": "/data/media/speeches/EN_TN0_H05.mp3"},
			{"id": "EN_TN1_H05", "url": "/data/media/speeches/EN_TN1_H05.mp3"},
			{"id": "EN_TN2_H05", "url": "/data/media/speeches/EN_TN2_H05.mp3"},
			{"id": "EN_TA_H05", "url": "/data/media/speeches/EN_TA_H05.mp3"},
			{"id": "ES_TN0_H05", "url": "/data/media/speeches/ES_TN0_H05.mp3"},
			{"id": "ES_TN1_H05", "url": "/data/media/speeches/ES_TN1_H05.mp3"},
			{"id": "ES_TN2_H05", "url": "/data/media/speeches/ES_TN2_H05.mp3"},
			{"id": "ES_TA_H05", "url": "/data/media/speeches/ES_TA_H05.mp3"},
			{"id": "IT_TN0_H05", "url": "/data/media/speeches/IT_TN0_H05.mp3"},
			{"id": "IT_TN1_H05", "url": "/data/media/speeches/IT_TN1_H05.mp3"},
			{"id": "IT_TN2_H05", "url": "/data/media/speeches/IT_TN2_H05.mp3"},
			{"id": "IT_TA_H05", "url": "/data/media/speeches/IT_TA_H05.mp3"},
			{"id": "EN_TN1_H06", "url": "/data/media/speeches/EN_TN1_H06.mp3"},
			{"id": "EN_TN2_H06", "url": "/data/media/speeches/EN_TN2_H06.mp3"},
			{"id": "EN_TA_H06", "url": "/data/media/speeches/EN_TA_H06.mp3"},
			{"id": "ES_TN1_H06", "url": "/data/media/speeches/ES_TN1_H06.mp3"},
			{"id": "ES_TN2_H06", "url": "/data/media/speeches/ES_TN2_H06.mp3"},
			{"id": "ES_TA_H06", "url": "/data/media/speeches/ES_TA_H06.mp3"},
			{"id": "IT_TN1_H06", "url": "/data/media/speeches/IT_TN1_H06.mp3"},
			{"id": "IT_TN2_H06", "url": "/data/media/speeches/IT_TN2_H06.mp3"},
			{"id": "IT_TA_H06", "url": "/data/media/speeches/IT_TA_H06.mp3"},
			{"id": "EN_TN0_H07", "url": "/data/media/speeches/EN_TN0_H07.mp3"},
			{"id": "EN_TN1_H07", "url": "/data/media/speeches/EN_TN1_H07.mp3"},
			{"id": "EN_TN2_H07", "url": "/data/media/speeches/EN_TN2_H07.mp3"},
			{"id": "EN_TA_H07", "url": "/data/media/speeches/EN_TA_H07.mp3"},
			{"id": "ES_TN0_H07", "url": "/data/media/speeches/ES_TN0_H07.mp3"},
			{"id": "ES_TN1_H07", "url": "/data/media/speeches/ES_TN1_H07.mp3"},
			{"id": "ES_TN2_H07", "url": "/data/media/speeches/ES_TN2_H07.mp3"},
			{"id": "ES_TA_H07", "url": "/data/media/speeches/ES_TA_H07.mp3"},
			{"id": "IT_TN0_H07", "url": "/data/media/speeches/IT_TN0_H07.mp3"},
			{"id": "IT_TN1_H07", "url": "/data/media/speeches/IT_TN1_H07.mp3"},
			{"id": "IT_TN2_H07", "url": "/data/media/speeches/IT_TN2_H07.mp3"},
			{"id": "IT_TA_H07", "url": "/data/media/speeches/IT_TA_H07.mp3"},
			{"id": "EN_TN0_H08", "url": "/data/media/speeches/EN_TN0_H08.mp3"},
			{"id": "EN_TN1_H08", "url": "/data/media/speeches/EN_TN1_H08.mp3"},
			{"id": "EN_TN2_H08", "url": "/data/media/speeches/EN_TN2_H08.mp3"},
			{"id": "EN_TA_H08", "url": "/data/media/speeches/EN_TA_H08.mp3"},
			{"id": "ES_TN0_H08", "url": "/data/media/speeches/ES_TN0_H08.mp3"},
			{"id": "ES_TN1_H08", "url": "/data/media/speeches/ES_TN1_H08.mp3"},
			{"id": "ES_TN2_H08", "url": "/data/media/speeches/ES_TN2_H08.mp3"},
			{"id": "ES_TA_H08", "url": "/data/media/speeches/ES_TA_H08.mp3"},
			{"id": "IT_TN0_H08", "url": "/data/media/speeches/IT_TN0_H08.mp3"},
			{"id": "IT_TN1_H08", "url": "/data/media/speeches/IT_TN1_H08.mp3"},
			{"id": "IT_TN2_H08", "url": "/data/media/speeches/IT_TN2_H08.mp3"},
			{"id": "IT_TA_H08", "url": "/data/media/speeches/IT_TA_H08.mp3"},
			{"id": "EN_TN0_G01", "url": "/data/media/speeches/EN_TN0_G01.mp3"},
			{"id": "EN_TN1_G01", "url": "/data/media/speeches/EN_TN1_G01.mp3"},
			{"id": "EN_TN2_G01", "url": "/data/media/speeches/EN_TN2_G01.mp3"},
			{"id": "EN_TA_G01", "url": "/data/media/speeches/EN_TA_G01.mp3"},
			{"id": "ES_TN0_G01", "url": "/data/media/speeches/ES_TN0_G01.mp3"},
			{"id": "ES_TN1_G01", "url": "/data/media/speeches/ES_TN1_G01.mp3"},
			{"id": "ES_TN2_G01", "url": "/data/media/speeches/ES_TN2_G01.mp3"},
			{"id": "ES_TA_G01", "url": "/data/media/speeches/ES_TA_G01.mp3"},
			{"id": "IT_TN0_G01", "url": "/data/media/speeches/IT_TN0_G01.mp3"},
			{"id": "IT_TN1_G01", "url": "/data/media/speeches/IT_TN1_G01.mp3"},
			{"id": "IT_TN2_G01", "url": "/data/media/speeches/IT_TN2_G01.mp3"},
			{"id": "IT_TA_G01", "url": "/data/media/speeches/IT_TA_G01.mp3"},
			{"id": "EN_TN0_G02", "url": "/data/media/speeches/EN_TN0_G02.mp3"},
			{"id": "EN_TN1_G02", "url": "/data/media/speeches/EN_TN1_G02.mp3"},
			{"id": "EN_TN2_G02", "url": "/data/media/speeches/EN_TN2_G02.mp3"},
			{"id": "EN_TA_G02", "url": "/data/media/speeches/EN_TA_G02.mp3"},
			{"id": "ES_TN0_G02", "url": "/data/media/speeches/ES_TN0_G02.mp3"},
			{"id": "ES_TN1_G02", "url": "/data/media/speeches/ES_TN1_G02.mp3"},
			{"id": "ES_TN2_G02", "url": "/data/media/speeches/ES_TN2_G02.mp3"},
			{"id": "ES_TA_G02", "url": "/data/media/speeches/ES_TA_G02.mp3"},
			{"id": "IT_TN0_G02", "url": "/data/media/speeches/IT_TN0_G02.mp3"},
			{"id": "IT_TN1_G02", "url": "/data/media/speeches/IT_TN1_G02.mp3"},
			{"id": "IT_TN2_G02", "url": "/data/media/speeches/IT_TN2_G02.mp3"},
			{"id": "IT_TA_G02", "url": "/data/media/speeches/IT_TA_G02.mp3"},
			{"id": "EN_TN1_G03", "url": "/data/media/speeches/EN_TN1_G03.mp3"},
			{"id": "EN_TN0_G03", "url": "/data/media/speeches/EN_TN0_G03.mp3"},
			{"id": "EN_TA_G03", "url": "/data/media/speeches/EN_TA_G03.mp3"},
			{"id": "ES_TN0_G03", "url": "/data/media/speeches/ES_TN0_G03.mp3"},
			{"id": "ES_TN1_G03", "url": "/data/media/speeches/ES_TN1_G03.mp3"},
			{"id": "ES_TA_G03", "url": "/data/media/speeches/ES_TA_G03.mp3"},
			{"id": "IT_TN0_G03", "url": "/data/media/speeches/IT_TN0_G03.mp3"},
			{"id": "IT_TN1_G03", "url": "/data/media/speeches/IT_TN1_G03.mp3"},
			{"id": "IT_TA_G03", "url": "/data/media/speeches/IT_TA_G03.mp3"},
			{"id": "EN_TN0_G04", "url": "/data/media/speeches/EN_TN0_G04.mp3"},
			{"id": "EN_TN1_G04", "url": "/data/media/speeches/EN_TN1_G04.mp3"},
			{"id": "EN_TA_G04",  "url": "/data/media/speeches/EN_TA_G04.mp3"},
			{"id": "ES_TN0_G04", "url": "/data/media/speeches/ES_TN0_G04.mp3"},
			{"id": "ES_TN1_G04", "url": "/data/media/speeches/ES_TN1_G04.mp3"},
			{"id": "ES_TA_G04",  "url": "/data/media/speeches/ES_TA_G04.mp3"},
			{"id": "IT_TN0_G04", "url": "/data/media/speeches/IT_TN0_G04.mp3"},
			{"id": "IT_TN1_G04", "url": "/data/media/speeches/IT_TN1_G04.mp3"},
			{"id": "IT_TA_G04",  "url": "/data/media/speeches/IT_TA_G04.mp3"},
			{"id": "EN_TN0_G05", "url": "/data/media/speeches/EN_TN0_G05.mp3"},
			{"id": "EN_TN1_G05", "url": "/data/media/speeches/EN_TN1_G05.mp3"},
			{"id": "EN_TA_G05",  "url": "/data/media/speeches/EN_TA_G05.mp3"},
			{"id": "ES_TN0_G05", "url": "/data/media/speeches/ES_TN0_G05.mp3"},
			{"id": "ES_TN1_G05", "url": "/data/media/speeches/ES_TN1_G05.mp3"},
			{"id": "ES_TA_G05",  "url": "/data/media/speeches/ES_TA_G05.mp3"},
			{"id": "IT_TN0_G05", "url": "/data/media/speeches/IT_TN0_G05.mp3"},
			{"id": "IT_TN1_G05", "url": "/data/media/speeches/IT_TN1_G05.mp3"},
			{"id": "IT_TA_G05",  "url": "/data/media/speeches/IT_TA_G05.mp3"},
			{"id": "EN_TN0_G06", "url": "/data/media/speeches/EN_TN0_G06.mp3"},
			{"id": "EN_TN1_G06", "url": "/data/media/speeches/EN_TN1_G06.mp3"},
			{"id": "EN_TA_G06",  "url": "/data/media/speeches/EN_TA_G06.mp3"},
			{"id": "ES_TN0_G06", "url": "/data/media/speeches/ES_TN0_G06.mp3"},
			{"id": "ES_TN1_G06", "url": "/data/media/speeches/ES_TN1_G06.mp3"},
			{"id": "ES_TA_G06",  "url": "/data/media/speeches/ES_TA_G06.mp3"},
			{"id": "IT_TN0_G06", "url": "/data/media/speeches/IT_TN0_G06.mp3"},
			{"id": "IT_TN1_G06", "url": "/data/media/speeches/IT_TN1_G06.mp3"},
			{"id": "IT_TA_G06",  "url": "/data/media/speeches/IT_TA_G06.mp3"}
		],
		"images": [
			{"id": "G02I-de-bry-01", "url": "/data/media/images/G02I-de-bry-01.jpg"},
			{"id": "G02I-de-bry-02", "url": "/data/media/images/G02I-de-bry-02.jpg"},
			{"id": "G02I-de-bry-03", "url": "/data/media/images/G02I-de-bry-03.jpg"},
			{"id": "G03I-cronau", "url": "/data/media/images/G03I-cronau.jpg"},
			{"id": "G03I-fewkes", "url": "/data/media/images/G03I-fewkes.jpg"},
			{"id": "G03I-quaderno-cambiaso", "url": "/data/media/images/G03I-quaderno-cambiaso.jpg"},
			{"id": "G03I-ritratto-cambiaso", "url": "/data/media/images/G03I-ritratto-cambiaso.jpg"},
			{"id": "G06I-cemi-beauty", "url": "/data/media/images/G06I-cemi-beauty.jpg"},
			{"id": "G06I-cemi-hybrid", "url": "/data/media/images/G06I-cemi-hybrid.jpg"},
			{"id": "G06I-cemi-wireframe-black", "url": "/data/media/images/G06I-cemi-wireframe-black.jpg"},
			{"id": "G06I-screen-01", "url": "/data/media/images/G06I-screen-01.jpg"},
			{"id": "G06I-screen-02", "url": "/data/media/images/G06I-screen-02.jpg"},
			{"id": "H01I-collana-firenze", "url": "/data/media/images/H01I-collana-firenze.jpg"},
			{"id": "H01I-dettaglio-occhi", "url": "/data/media/images/H01I-dettaglio-occhi.jpg"},
			{"id": "H02I-cemi-legno", "url": "/data/media/images/H02I-cemi-legno.jpg"},
			{"id": "H02I-inalatore-01", "url": "/data/media/images/H02I-inalatore-01.jpg"},
			{"id": "H02I-inalatore-02", "url": "/data/media/images/H02I-inalatore-02.jpg"},
			{"id": "H02I-inalatore-03", "url": "/data/media/images/H02I-inalatore-03.jpg"},
			{"id": "H02I-spatula-01", "url": "/data/media/images/H02I-spatula-01.jpg"},
			{"id": "H02I-spatula-02", "url": "/data/media/images/H02I-spatula-02.jpg"},
			{"id": "H02I-spatule-vomitive-QB-01-a", "url": "/data/media/images/H02I-spatule-vomitive-QB-01-a.jpg"},
			{"id": "H02I-spatule-vomitive-QB-01-b", "url": "/data/media/images/H02I-spatule-vomitive-QB-01-b.jpg"},
			{"id": "H02I-spatule-vomitive-QB-01-c", "url": "/data/media/images/H02I-spatule-vomitive-QB-01-c.jpg"},
			{"id": "H02I-spatule-vomitive-QB-02-a", "url": "/data/media/images/H02I-spatule-vomitive-QB-02-a.jpg"},
			{"id": "H02I-spatule-vomitive-QB-02-b", "url": "/data/media/images/H02I-spatule-vomitive-QB-02-b.jpg"},
			{"id": "H02I-spatule-vomitive-QB-02-c", "url": "/data/media/images/H02I-spatule-vomitive-QB-02-c.jpg"},
			{"id": "H02I-vassoio-cohoba-dettaglio", "url": "/data/media/images/H02I-vassoio-cohoba-dettaglio.jpg"},
			{"id": "H02I-vassoio-cohoba", "url": "/data/media/images/H02I-vassoio-cohoba.jpg"},
			{"id": "H05I-duho-QB-01", "url": "/data/media/images/H05I-duho-QB-01.jpg"},
			{"id": "H05I-duho-QB-02", "url": "/data/media/images/H05I-duho-QB-02.jpg"},
			{"id": "H05I-duho-QB-03", "url": "/data/media/images/H05I-duho-QB-03.jpg"},
			{"id": "H05I-MHD-117-09", "url": "/data/media/images/H05I-MHD-117-09.jpg"},
			{"id": "H05I-MHD-117-11", "url": "/data/media/images/H05I-MHD-117-11.jpg"},
			{"id": "H05I-san-rafael-de-yuma-back", "url": "/data/media/images/H05I-san-rafael-de-yuma-back.jpg"},
			{"id": "H05I-san-rafael-de-yuma-right", "url": "/data/media/images/H05I-san-rafael-de-yuma-right.jpg"},
			{"id": "H06I-cotton-04", "url": "/data/media/images/H06I-cotton-04.jpg"},
			{"id": "H06I-cotton-06", "url": "/data/media/images/H06I-cotton-06.jpg"},
			{"id": "H06I-cotton-07", "url": "/data/media/images/H06I-cotton-07.jpg"},
			{"id": "H06I-cotton-08", "url": "/data/media/images/H06I-cotton-08.jpg"},
			{"id": "H06I-cotton-11", "url": "/data/media/images/H06I-cotton-11.jpg"},
			{"id": "H06I-cotton-13", "url": "/data/media/images/H06I-cotton-13.jpg"},
			{"id": "H06I-cotton-14", "url": "/data/media/images/H06I-cotton-14.jpg"},
			{"id": "H07I-ostapkowicz", "url": "/data/media/images/H07I-ostapkowicz.jpg"},
			{"id": "H08I-guaiza-01", "url": "/data/media/images/H08I-guaiza-01.jpg"},
			{"id": "H08I-guaiza-02", "url": "/data/media/images/H08I-guaiza-02.jpg"},
			{"id": "H08I-guaiza-03", "url": "/data/media/images/H08I-guaiza-03.jpg"},
			{"id": "boano-poster", "url": "/data/media/images/poster/boano.png"},
			{"id": "delpuech-poster", "url": "/data/media/images/poster/delpuech.png"},
			{"id": "oliver-poster", "url": "/data/media/images/poster/oliver.png"},
			{"id": "pennacini-poster", "url": "/data/media/images/poster/pennacini.png"},
			{"id": "tac-poster", "url": "/data/media/images/poster/tac.png"},
			{"id": "vega-poster", "url": "/data/media/images/poster/vega.png"}
		],
		"videos": [
			{"id": "G01V-delpuech-01", "url": "/data/media/videos/G01V-delpuech-01.webm"},
			{"id": "G01V-delpuech-02", "url": "/data/media/videos/G01V-delpuech-02.webm"},
			{"id": "G01V-delpuech-03", "url": "/data/media/videos/G01V-delpuech-03.webm"},
			{"id": "G01V-delpuech-04", "url": "/data/media/videos/G01V-delpuech-04.webm"},
			{"id": "G01V-delpuech-07", "url": "/data/media/videos/G01V-delpuech-07.webm"},
			{"id": "G01V-oliver-01", "url": "/data/media/videos/G01V-oliver-01.webm"},
			{"id": "G01V-oliver-02", "url": "/data/media/videos/G01V-oliver-02.webm"},
			{"id": "G01V-oliver-03", "url": "/data/media/videos/G01V-oliver-03.webm"},
			{"id": "G01V-vega-03", "url": "/data/media/videos/G01V-vega-03.webm"},
			{"id": "G02V-delpuech-01", "url": "/data/media/videos/G02V-delpuech-01.webm"},
			{"id": "G02V-delpuech-06", "url": "/data/media/videos/G02V-delpuech-06.webm"},
			{"id": "G02V-delpuech-12", "url": "/data/media/videos/G02V-delpuech-12.webm"},
			{"id": "G02V-oliver-06B", "url": "/data/media/videos/G02V-oliver-06B.webm"},
			{"id": "G02V-oliver-09", "url": "/data/media/videos/G02V-oliver-09.webm"},
			{"id": "G02V-oliver-13B", "url": "/data/media/videos/G02V-oliver-13B.webm"},
			{"id": "G02V-pennacini-05", "url": "/data/media/videos/G02V-pennacini-05.webm"},
			{"id": "G03V-pennacini-01", "url": "/data/media/videos/G03V-pennacini-01.webm"},
			{"id": "G03V-pennacini-02", "url": "/data/media/videos/G03V-pennacini-02.webm"},
			{"id": "G03V-pennacini-03", "url": "/data/media/videos/G03V-pennacini-03.webm"},
			{"id": "G04V-pennacini-04", "url": "/data/media/videos/G04V-pennacini-04.webm"},
			{"id": "G04V-vega-01", "url": "/data/media/videos/G04V-vega-01.webm"},
			{"id": "G05V-delpuech-09", "url": "/data/media/videos/G05V-delpuech-09.webm"},
			{"id": "G06V-tac", "url": "/data/media/videos/G06V-tac.webm"},
			{"id": "H02V-delpuech-08", "url": "/data/media/videos/H02V-delpuech-08.webm"},
			{"id": "H02V-oliver-10", "url": "/data/media/videos/H02V-oliver-10.webm"},
			{"id": "H03V-oliver-06", "url": "/data/media/videos/H03V-oliver-06.webm"},
			{"id": "H05V-oliver-04", "url": "/data/media/videos/H05I-oliver-04.webm"},
			{"id": "H08V-boano-01", "url": "/data/media/videos/H08V-boano-01.webm"},
			{"id": "H08V-boano-02", "url": "/data/media/videos/H08V-boano-02.webm"},
			{"id": "H08V-boano-03", "url": "/data/media/videos/H08V-boano-03.webm"},
			{"id": "H08V-boano-04", "url": "/data/media/videos/H08V-boano-04.webm"},
			{"id": "H08V-delpuech-10", "url": "/data/media/videos/H08V-delpuech-10.webm"},
			{"id": "H08V-oliver-07", "url": "/data/media/videos/H08V-oliver-07.webm"}
		],
		"subtitles": [
			{"id": "G01V-delpuech-01-en", "url": "/data/media/videos/G01V-delpuech-01-en.vtt"},
			{"id": "G01V-delpuech-01-es", "url": "/data/media/videos/G01V-delpuech-01-es.vtt"},
			{"id": "G01V-delpuech-01-it", "url": "/data/media/videos/G01V-delpuech-01-it.vtt"},
			{"id": "G01V-delpuech-02-en", "url": "/data/media/videos/G01V-delpuech-02-en.vtt"},
			{"id": "G01V-delpuech-02-es", "url": "/data/media/videos/G01V-delpuech-02-es.vtt"},
			{"id": "G01V-delpuech-02-it", "url": "/data/media/videos/G01V-delpuech-02-it.vtt"},
			{"id": "G01V-delpuech-03-en", "url": "/data/media/videos/G01V-delpuech-03-en.vtt"},
			{"id": "G01V-delpuech-03-es", "url": "/data/media/videos/G01V-delpuech-03-es.vtt"},
			{"id": "G01V-delpuech-03-it", "url": "/data/media/videos/G01V-delpuech-03-it.vtt"},
			{"id": "G01V-delpuech-04-en", "url": "/data/media/videos/G01V-delpuech-04-en.vtt"},
			{"id": "G01V-delpuech-04-es", "url": "/data/media/videos/G01V-delpuech-04-es.vtt"},
			{"id": "G01V-delpuech-04-it", "url": "/data/media/videos/G01V-delpuech-04-it.vtt"},
			{"id": "G01V-delpuech-07-en", "url": "/data/media/videos/G01V-delpuech-07-en.vtt"},
			{"id": "G01V-delpuech-07-es", "url": "/data/media/videos/G01V-delpuech-07-es.vtt"},
			{"id": "G01V-delpuech-07-it", "url": "/data/media/videos/G01V-delpuech-07-it.vtt"},
			{"id": "G01V-oliver-01-en", "url": "/data/media/videos/G01V-oliver-01-en.vtt"},
			{"id": "G01V-oliver-01-es", "url": "/data/media/videos/G01V-oliver-01-es.vtt"},
			{"id": "G01V-oliver-01-it", "url": "/data/media/videos/G01V-oliver-01-it.vtt"},
			{"id": "G01V-oliver-02-en", "url": "/data/media/videos/G01V-oliver-02-en.vtt"},
			{"id": "G01V-oliver-02-es", "url": "/data/media/videos/G01V-oliver-02-es.vtt"},
			{"id": "G01V-oliver-02-it", "url": "/data/media/videos/G01V-oliver-02-it.vtt"},
			{"id": "G01V-oliver-03-en", "url": "/data/media/videos/G01V-oliver-03-en.vtt"},
			{"id": "G01V-oliver-03-es", "url": "/data/media/videos/G01V-oliver-03-es.vtt"},
			{"id": "G01V-oliver-03-it", "url": "/data/media/videos/G01V-oliver-03-it.vtt"},
			{"id": "G01V-vega-03-en", "url": "/data/media/videos/G01V-vega-03-en.vtt"},
			{"id": "G01V-vega-03-es", "url": "/data/media/videos/G01V-vega-03-es.vtt"},
			{"id": "G01V-vega-03-it", "url": "/data/media/videos/G01V-vega-03-it.vtt"},
			{"id": "G02V-delpuech-01-en", "url": "/data/media/videos/G02V-delpuech-01-en.vtt"},
			{"id": "G02V-delpuech-01-es", "url": "/data/media/videos/G02V-delpuech-01-es.vtt"},
			{"id": "G02V-delpuech-01-it", "url": "/data/media/videos/G02V-delpuech-01-it.vtt"},
			{"id": "G02V-delpuech-06-en", "url": "/data/media/videos/G02V-delpuech-06-en.vtt"},
			{"id": "G02V-delpuech-06-es", "url": "/data/media/videos/G02V-delpuech-06-es.vtt"},
			{"id": "G02V-delpuech-06-it", "url": "/data/media/videos/G02V-delpuech-06-it.vtt"},
			{"id": "G02V-delpuech-12-en", "url": "/data/media/videos/G02V-delpuech-12-en.vtt"},
			{"id": "G02V-delpuech-12-es", "url": "/data/media/videos/G02V-delpuech-12-es.vtt"},
			{"id": "G02V-delpuech-12-it", "url": "/data/media/videos/G02V-delpuech-12-it.vtt"},
			{"id": "G02V-oliver-06B-en", "url": "/data/media/videos/G02V-oliver-06B-en.vtt"},
			{"id": "G02V-oliver-06B-es", "url": "/data/media/videos/G02V-oliver-06B-es.vtt"},
			{"id": "G02V-oliver-06B-it", "url": "/data/media/videos/G02V-oliver-06B-it.vtt"},
			{"id": "G02V-oliver-09-en", "url": "/data/media/videos/G02V-oliver-09-en.vtt"},
			{"id": "G02V-oliver-09-es", "url": "/data/media/videos/G02V-oliver-09-es.vtt"},
			{"id": "G02V-oliver-09-it", "url": "/data/media/videos/G02V-oliver-09-it.vtt"},
			{"id": "G02V-oliver-13B-en", "url": "/data/media/videos/G02V-oliver-13B-en.vtt"},
			{"id": "G02V-oliver-13B-es", "url": "/data/media/videos/G02V-oliver-13B-es.vtt"},
			{"id": "G02V-oliver-13B-it", "url": "/data/media/videos/G02V-oliver-13B-it.vtt"},
			{"id": "G02V-pennacini-05-en", "url": "/data/media/videos/G02V-pennacini-05-en.vtt"},
			{"id": "G02V-pennacini-05-es", "url": "/data/media/videos/G02V-pennacini-05-es.vtt"},
			{"id": "G02V-pennacini-05-it", "url": "/data/media/videos/G02V-pennacini-05-it.vtt"},
			{"id": "G03V-pennacini-01-en", "url": "/data/media/videos/G03V-pennacini-01-en.vtt"},
			{"id": "G03V-pennacini-01-es", "url": "/data/media/videos/G03V-pennacini-01-es.vtt"},
			{"id": "G03V-pennacini-01-it", "url": "/data/media/videos/G03V-pennacini-01-it.vtt"},
			{"id": "G03V-pennacini-02-en", "url": "/data/media/videos/G03V-pennacini-02-en.vtt"},
			{"id": "G03V-pennacini-02-es", "url": "/data/media/videos/G03V-pennacini-02-es.vtt"},
			{"id": "G03V-pennacini-02-it", "url": "/data/media/videos/G03V-pennacini-02-it.vtt"},
			{"id": "G03V-pennacini-03-en", "url": "/data/media/videos/G03V-pennacini-03-en.vtt"},
			{"id": "G03V-pennacini-03-es", "url": "/data/media/videos/G03V-pennacini-03-es.vtt"},
			{"id": "G03V-pennacini-03-it", "url": "/data/media/videos/G03V-pennacini-03-it.vtt"},
			{"id": "G04V-pennacini-04-en", "url": "/data/media/videos/G04V-pennacini-04-en.vtt"},
			{"id": "G04V-pennacini-04-es", "url": "/data/media/videos/G04V-pennacini-04-es.vtt"},
			{"id": "G04V-pennacini-04-it", "url": "/data/media/videos/G04V-pennacini-04-it.vtt"},
			{"id": "G04V-vega-01-en", "url": "/data/media/videos/G04V-vega-01-en.vtt"},
			{"id": "G04V-vega-01-es", "url": "/data/media/videos/G04V-vega-01-es.vtt"},
			{"id": "G04V-vega-01-it", "url": "/data/media/videos/G04V-vega-01-it.vtt"},
			{"id": "G05V-delpuech-09-en", "url": "/data/media/videos/G05V-delpuech-09-en.vtt"},
			{"id": "G05V-delpuech-09-es", "url": "/data/media/videos/G05V-delpuech-09-es.vtt"},
			{"id": "G05V-delpuech-09-it", "url": "/data/media/videos/G05V-delpuech-09-it.vtt"},
			{"id": "H02V-delpuech-08-en", "url": "/data/media/videos/H02V-delpuech-08-en.vtt"},
			{"id": "H02V-delpuech-08-es", "url": "/data/media/videos/H02V-delpuech-08-es.vtt"},
			{"id": "H02V-delpuech-08-it", "url": "/data/media/videos/H02V-delpuech-08-it.vtt"},
			{"id": "H02V-oliver-10-en", "url": "/data/media/videos/H02V-oliver-10-en.vtt"},
			{"id": "H02V-oliver-10-es", "url": "/data/media/videos/H02V-oliver-10-es.vtt"},
			{"id": "H02V-oliver-10-it", "url": "/data/media/videos/H02V-oliver-10-it.vtt"},
			{"id": "H03V-oliver-06-en", "url": "/data/media/videos/H03V-oliver-06-en.vtt"},
			{"id": "H03V-oliver-06-es", "url": "/data/media/videos/H03V-oliver-06-es.vtt"},
			{"id": "H03V-oliver-06-it", "url": "/data/media/videos/H03V-oliver-06-it.vtt"},
			{"id": "H05I-oliver-04-en", "url": "/data/media/videos/H05I-oliver-04-en.vtt"},
			{"id": "H05I-oliver-04-es", "url": "/data/media/videos/H05I-oliver-04-es.vtt"},
			{"id": "H05I-oliver-04-it", "url": "/data/media/videos/H05I-oliver-04-it.vtt"},
			{"id": "H08V-boano-01-en", "url": "/data/media/videos/H08V-boano-01-en.vtt"},
			{"id": "H08V-boano-01-es", "url": "/data/media/videos/H08V-boano-01-es.vtt"},
			{"id": "H08V-boano-01-it", "url": "/data/media/videos/H08V-boano-01-it.vtt"},
			{"id": "H08V-boano-02-en", "url": "/data/media/videos/H08V-boano-02-en.vtt"},
			{"id": "H08V-boano-02-es", "url": "/data/media/videos/H08V-boano-02-es.vtt"},
			{"id": "H08V-boano-02-it", "url": "/data/media/videos/H08V-boano-02-it.vtt"},
			{"id": "H08V-boano-03-en", "url": "/data/media/videos/H08V-boano-03-en.vtt"},
			{"id": "H08V-boano-03-es", "url": "/data/media/videos/H08V-boano-03-es.vtt"},
			{"id": "H08V-boano-03-it", "url": "/data/media/videos/H08V-boano-03-it.vtt"},
			{"id": "H08V-boano-04-en", "url": "/data/media/videos/H08V-boano-04-en.vtt"},
			{"id": "H08V-boano-04-es", "url": "/data/media/videos/H08V-boano-04-es.vtt"},
			{"id": "H08V-boano-04-it", "url": "/data/media/videos/H08V-boano-04-it.vtt"},
			{"id": "H08V-delpuech-10-en", "url": "/data/media/videos/H08V-delpuech-10-en.vtt"},
			{"id": "H08V-delpuech-10-es", "url": "/data/media/videos/H08V-delpuech-10-es.vtt"},
			{"id": "H08V-delpuech-10-it", "url": "/data/media/videos/H08V-delpuech-10-it.vtt"},
			{"id": "H08V-oliver-07-en", "url": "/data/media/videos/H08V-oliver-07-en.vtt"},
			{"id": "H08V-oliver-07-es", "url": "/data/media/videos/H08V-oliver-07-es.vtt"},
			{"id": "H08V-oliver-07-it", "url": "/data/media/videos/H08V-oliver-07-it.vtt"}
		]
	}
}