{
	"title": "DIGITAL CEMÍ",
	"subtitle": "Immersive Experience",
	"articles": [
		{
			"id": "H01",
			"title": "EYES",
			"TN0": "The eyes of the cotton cemí are covered with shiny materials: a large perforated white shell for the right eye and a large unperforated black shell for the left eye. For the Taíno, these were boundary orifices, portals of the soul, allowing the soul to see the outside world and, conversely, for the outside world to see the inner self.",
			"TN1": "According to archaeologists, resins are present in both eye cavities. The right shell is held in place by amber-like resin granules, while the left shell is embedded within very dark resins. It is possible that the dark (left) eye has suffered previous damage, loosing its top, white shell layer; if so, it would have originally matched the right eye in appearance… This makes it difficult to know whether the difference between the two eyes was intentional. However, some have speculated that the juxtaposition of light and dark materials symbolized the cemíes' ability to \"see\" both day and night, both the diurnal world animated with human activities and the nocturnal world animated by supernatural beings. Such an interpretation would underscore the cemíes' role as a mediator between humans and non-humans, life and death.",
			"TN2": "",
			"TA": "The cotton cemí has two different eyes: one is light, made from a white shell with a hole, and the other is dark, made from a black shell. For the Taíno people, eyes were like windows to the soul—ways to connect the world of humans with the world of spirits. We don't know if the different colors were made on purpose or happened over time, but some experts think the cemí was meant to see both day and night, the visible and the invisible.",
			"audioTN1Id": "EN_TN1_H01",
			"audioTN2Id": "",
			"audioTAId": "EN_TA_H01",
			"mediaList": [
				{"id": "H01I-collana-firenze", "type": "image", "desc":"Necklace made up of 70 elements of giant clam (Tridacna gigas) shell, the central anthropomorphic figure depicts a cemí, Museum of Natural History of the University of Florence, Medici collection, cat. no. 215"},
				{"id": "H01I-dettaglio-occhi", "type": "image", "desc":""}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "H02",
			"title": "MOUTH",
			"TN0": "The cemíes were oracles. They offered advice to people, especially to their descendants, and guided the political decisions of the leaders of the community that kept them. Their mouths were always depicted open or with the lips drawn back to reveal the teeth, whether the cemíes were made of shell, or of wood, stone, or cotton woven around the skull and jaw. This position resembles the act of speaking. Cotton reliquaries were spiritual guides capable of expressing insights about the future.",
			"TN1": "Every time a community leader, a cacique, needed to make a strategic decision regarding the community or relationships with other communities, he would convene a council within his hut, the caney. These meetings were attended by his most trusted advisers, the nitaíno, and, occasionally, by his allies. Among those present were also the most important cemíes kept by the cacique. The cacique would then initiate the cohoba ceremony, a ritual during which community leaders inhaled the hallucinogenic substance that gives the ceremony its name, allowing them to communicate directly with the cemíes present or invoked. During these moments, the leaders would turn to their idols, asking them to \"speak\" to the community to predict the future consequences of one decision over another. The cacique would then report his visions and interactions with the cemíes to his advisers for discussion and analysis. This type of ceremony primarily concerned matters affecting the well-being and security of the community, which therefore depended on the presence and \"voice\" of the cemíes.",
			"TN2": "The first bishop of Santo Domingo, Alessandro Geraldini (Amelia, 1455 - Santo Domingo 1524), sent several cotton cemíes to Pope Leo X around 1520, noting: \"The teeth which protrude from their mouths hang from a human skull, which is hidden beneath the embroidery; these images which represent men who became saints ... used to give public oracles to the people, but fell silent altogether at our God's arrival in this country.\" The Spanish conquest of Taíno territories is a complex phenomenon. Some caciques allied with the Spaniards due to rivalries with other Taíno leaders. Rather than a simple frontal clash between conquerors and the conquered, it was a gradual a gradual implosion of the political, religious, and social system, culminating in what can be defined as a true genocide. Among the most powerful weapons employed by the conquerors was the gradual erosion of the religious system linked to the cemíes and, consequently, the Taíno political system. The cemíes, in fact, were not mere symbols of power but spiritual extensions of the personality and political power of the caciques. One of the deepest disruptions caused by the Spanish conquest concerned the disintegration of cemí idols and their gradual replacement with Christian religious icons, primarily those of the Virgin Mary; this triggered an inexorable decline in the function of the cemíes, leading to disorientation and loss of credibility in the caciques. \"Cemísmo\" was the cornerstone of Taíno identity and the cacique's political power. What Bishop Geraldini summarizes as a \"fall into silence\" of the cemíes effectively describes their gradual inability to communicate with the caciques and their community, to orient the future. This silence became synonymous with an apocalypse for the Taíno world. The silence of the cemíes marked the end of what some have defined as the \"taínoness\" of the peoples of the Antilles.",
			"TA": "The Taíno people believed that cemíes were like oracles—they gave advice, helped leaders make big decisions, and guided the whole community. Many cemíes had open mouths or visible teeth, as if they were speaking. The Taíno chiefs, called cacique, met with their advisors in a big house called a caney. There, they held a special ceremony called cohoba to talk with the cemíes and ask for visions of the future. But when the Spaniards arrived, everything started to change. Some chiefs worked with the newcomers, others resisted. Little by little, the cemíes were replaced by Christian images and lost their importance. Without the cemíes, the leaders lost their power, and the people became confused. This was the beginning of the end for Taíno culture.",
			"audioTN1Id": "EN_TN1_H02",
			"audioTN2Id": "EN_TN2_H02",
			"audioTAId": "EN_TA_H02",
			"mediaList": [
				{"id": "H02I-cemi-legno", "type": "image", "desc":""},
				{"id": "H02I-inalatore-01", "type": "image", "desc":"Cohoba inhaler. Wood. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H02I-inalatore-02", "type": "image", "desc":"Cohoba inhaler. Bone. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H02I-inalatore-03", "type": "image", "desc":"Anthropomorphic cohoba inhaler. Bone. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H02I-spatula-01", "type": "image", "desc":"Vomitive spatula. Manatee rib. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H02I-spatula-02", "type": "image", "desc":"Vomitive spatula. Wood. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H02I-spatule-vomitive-QB-01-a", "type": "image", "desc":"Vomiting Saptula. Wood. 70.2008.37.1: © musée du quai Branly - Jacques Chirac, photo Thierry Ollivier, Michel Urtado"},
				{"id": "H02I-spatule-vomitive-QB-01-b", "type": "image", "desc":"Vomiting Saptula. Wood. 70.2008.37.1: © musée du quai Branly - Jacques Chirac, photo Thierry Ollivier, Michel Urtado"},
				{"id": "H02I-spatule-vomitive-QB-01-c", "type": "image", "desc":"Vomiting Saptula. Wood. 70.2008.37.1: © musée du quai Branly - Jacques Chirac, photo Thierry Ollivier, Michel Urtado"},
				{"id": "H02I-spatule-vomitive-QB-02-a", "type": "image", "desc":"Vomiting Saptula. Wood. 70.2008.37.1: © musée du quai Branly - Jacques Chirac, photo Thierry Ollivier, Michel Urtado"},
				{"id": "H02I-spatule-vomitive-QB-02-b", "type": "image", "desc":"Vomiting Saptula. Wood. 70.2008.37.1: © musée du quai Branly - Jacques Chirac, photo Thierry Ollivier, Michel Urtado"},
				{"id": "H02I-spatule-vomitive-QB-02-c", "type": "image", "desc":"Vomiting Saptula. Wood. 70.2008.37.1: © musée du quai Branly - Jacques Chirac, photo Thierry Ollivier, Michel Urtado"},
				{"id": "H02I-vassoio-cohoba-dettaglio", "type": "image", "desc":"Detail of the ceremonial tray linked to the cohoba ritual, Museum of Natural History of the University of Florence, Medici collection, cat. no. 308."},
				{"id": "H02I-vassoio-cohoba", "type": "image", "desc":"Ceremonial tray linked to the cohoba ritual, Museum of Natural History of the University of Florence, Medici collection, cat. no. 308."},
				{"id": "G02V-delpuech-01", "type": "video", "thumbId": "delpuech-poster", "subId": "G02V-delpuech-01-en"},
				{"id": "G02V-delpuech-06", "type": "video", "thumbId": "delpuech-poster", "subId": "G02V-delpuech-06-en"},
				{"id": "G02V-delpuech-12", "type": "video", "thumbId": "delpuech-poster", "subId": "G02V-delpuech-12-en"},
				{"id": "G02V-oliver-06B", "type": "video", "thumbId": "oliver-poster", "subId": "G02V-oliver-06B-en"},
				{"id": "G02V-oliver-09",  "type": "video", "thumbId": "oliver-poster", "subId": "G02V-oliver-09-en"},
				{"id": "G02V-oliver-13B", "type": "video", "thumbId": "oliver-poster", "subId": "G02V-oliver-13B-en"},
				{"id": "G02V-pennacini-05", "type": "video", "thumbId": "pennacini-poster", "subId": "G02V-pennacini-05-en"}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "H03",
			"title": "NAVEL",
			"TN0": "In Taíno culture, the navel held deep significance as symbolic of the source of life, or life force. In anthropomorphic representations, it was considered the center of the body and often prominently accentuated. The presence of a navel indicated that the individual was alive, unlike the dead who lacked it. Along the presence of a human skull, it became the central element in defining the role of the cemí as an intermediary between life and death, linking cemí's custodian with their ancestors.",
			"TN1": "Like many other cultures, the Taíno recognized the importance of the navel as a source of life, connecting the body to the umbilical cord and allowing the flow of the nurturing blood from the mother. The \"spirit of the dead\" could materialize with a complete human or animal body. When not taking the form of animals, like bats or owls, their appearance was identical to that of a human being, except for the absence of a navel. This absence indicated that the force animating these beings was not a living spirit but an opìa, the spirit of a dead person. In many cemíes and some anthropomorphic representations on Antillean rock art, the navel is a very prominent anatomical feature, representative of beings animated by living forces. In the case of the cotton cemí, archaeologists have hypothesized that the navel housed a large mother-of-pearl shell or perhaps an inlay of gold or guanin, a typical Taíno gold-copper alloy. In both cases, these would have been precious materials capable of reflecting light, further highlighting the importance of this anatomical and spiritual feature.",
			"TN2": "In 1494, Ramon Pané was tasked by Columbus with documenting Hispaniolan Indigenous beliefs. He recounted that the \"spirits of the dead\", or opìa, were prominent figures in Taíno mythology. These entities were often described as sexually attractive beings. However, any interaction between them and the living humans was sterile and fraught with danger. They were considered feared presences to be avoided. According to Taíno beliefs, frequent encounters with opìa occurred at night, usually in forests, away from inhabited areas. This explains why Natives avoided venturing into the forest at night. In general, Taíno religious beliefs encouraged the suspension of ordinary activities at dusk, a transitional time that marked the entrance of these spirits of the dead and other supernatural forces. The period from dawn to dusk was deemed the time for living beings, nurtured by sunlight and animated by forces favorable to life. This symbolic and physical distinction between night and day, darkness and light, could explain why cemíes were placed in locations shielded from daylight, such as caves or caney (the houses of community leaders or caciques, partially serving as residences for the cemíes). The rituals in which the cemíes were central, such as the divinatory cohoba ceremonies, likely took place at dusk or during the night. Sacred objects were positioned to stable the world of the living and the dead, serving as spokespersons for both realms. In the case of the cotton cemí, the navel might have served as the site for spiritual connection with ancestors.",
			"TA": "In Taíno culture, the belly button was seen as the center of life. It showed the connection to the mother before birth. On cemí figures, the belly button was often made very visible to show that the being was \"alive.\" But the spirits of the dead, called opía, were shown without a belly button. The Taíno believed these spirits came out at night, so they avoided going into the forest after sunset. Cemíes were seen as messengers between the living and the dead. They were kept in dark places like caves or closed huts, but they were also decorated with shiny things like shells or gold to reflect light. The cotton cemí may have had a shiny shell in its belly button to show its special link to the ancestors.",
			"audioTN1Id": "EN_TN1_H03",
			"audioTN2Id": "EN_TN2_H03",
			"audioTAId": "EN_TA_H03",
			"mediaList": [
				{"id": "H03V-oliver-06", "type": "video", "thumbId": "oliver-poster", "subId": "H03V-oliver-06-en"}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "H04",
			"title": "PENIS",
			"TN0": "The cotton cemí features male genitalia. According to a chronicle from the time of the conquest, each cemí was differentiated based on gender principles (male, female, and genderless), which perhaps metaphorically referred to characteristics such as power, fertility, etc. However, this differentiation adds to other invisible characteristics in defining the identity, powers, and role of the cemíes in the social and religious life of the Taíno.",
			"TN1": "In pre-Hispanic Taíno societies, cemíes were considered fully-fledged persons: social agents capable of influencing individual and collective events within their communities. They were \"gendered' beings. Each also had a personal name and title, which determined differences in status and rank. Throughout their \"social life\", they could accumulate such titles, climbing hierarchies and gaining importance regardless of gender. They also had genealogical ties with other cemíes or living human descendants (thus acting as ancestors) in what was maybe a matrilineal society, where descent was traced through the mother. Each cemí was entrusted to a high rank human according to exchange and hereditary dynamics that are difficult to reconstruct. This proximity conferred power on the cemíes' custodian, provided they could retain the cemíes and prevent it from \"escaping\". The ability to maintain \"control\" over these cemí icons seems to have been crucial for the success and failure of leaders and elites.",
			"TN2": "The value and charisma of the caciques, the community leaders, were measured by their ability to safeguard powerful cemí and effectively negotiate their intrinsic powers. These powers primarily involved the ability to influence or provoke two types of future events: natural events (from calamities to diseases) and relational events (diplomatic relations, inter and intra-community conflicts). The custody of cemíes was not guaranteed by social and gender identity. Human beings were custodians (and not \"owners\") of these non-human beings with whom they allied to lead their communities. In this scenario, the exchange of cemíes, mainly through gifting among leaders, specifically foreign ones, was a fundamental mechanism for generating political alliances and thereby increasing their power. The most significant testimony we have of a female cacica is Anacoana, who ruled over much of present-day Haiti before being hanged by the Spaniards in 1503. Chroniclers recount that she gifted some of her most precious cemíes to Bartolomeo Columbus, brother of Christopher Columbus, possibly in an attempt to forge a lasting alliance with the Spaniards. This anecdote, though challenging to interpret, undoubtedly shows that women played significant roles even in such important decisions as the exchange of the most sacred objects for Taíno. Today, it is believed that Taíno women, whether elite or not, had varied and significant roles. Some chroniclers have documented the presence of women artisans producing some of the most refined artifacts, including cemíes and ceremonial seats (duhos). It is also known that Taíno societies were polygamus. Anacoana herself was one of the multiple wives of cacique Caonabó. However, this did not imply a subordinate position for women. Women also participated in the batey, the ritual ball game. Chronicler Gonzalo Fernandez de Oviedo reports that \"married women or those who had known a man wore a cotton loincloth around their bodies, from the waist to mid-thigh, while virgins wore nothing, whether playing or not. […] But, since the cacicas and principal married women wore these nagua or loincloths from the waist to the ground, thin, very white, and delicate, if they were young women wanting to play batey, they would leave these long wraps and wear short wraps down to mid-thigh… Men did not wear anything in front of their private parts before the Christians arrived.\"",
			"TA": "The cotton cemí has male parts, but in Taíno culture, each cemí could be male, female, or neither. These genders showed things like strength or fertility, but they didn't explain everything about the cemíes' role. The Taíno believed cemíes were living beings with names, stories, and even ancestors. The leaders, called cacique, had to take care of them and use their power to help the community. Cemíes weren't owned—they were protected. A strong leader was someone who could keep their cemíes close and not lose it. Sometimes, cemíes were given as gifts between villages to build friendships. Women, like the famous leader Anacaona, also played important roles in caring for cemíes and making important decisions. Some women were skilled artists who made cemíes and other sacred objects. They also played in special ball games called batey, where different villages came together. In this world, spirit, power, and gender were all connected—and cemíes were at the heart of it.",
			"audioTN1Id": "EN_TN1_H04",
			"audioTN2Id": "EN_TN2_H04",
			"audioTAId": "EN_TA_H04",
			"mediaList": [],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "H05",
			"title": "DUHO",
			"TN0": "The posture of the cotton cemí suggests a seated position, as it was likely placed on a ceremonial seat, a duho, especially during rituals. These seats are among the most fascinating objects of pre-Hispanic art. The seats themselves are cemí personages sculptured in wood. They served various functions in both everyday life and ritual contexts. They represented powerful symbols of authority closely tied to their owners: the caciques, the community leaders of Taíno society.",
			"TN1": "The Taíno duho were crafted from a single piece of wood and often decorated with anthropomorphic heads, animal representations, and engraved geometric patterns. They are objects that showcase exceptional craftmanship, rich in color and finely polished wood; the 16th century cronistas described them as objects whose beauty surpassed that of gold and silver artifacts. Each duho belonged to a community leader, called a cacique/cacica, representing their power and prestige. Only high-ranking individuals could sit on them. They were especially displayed in the presence of important guests like other political leaders, relatives, or foreign dignitaries. Christopher Columbus himself was invited to sit on a sumptuous duho during a meeting with political leaders on the island of Cuba. Duhos were also used in ceremonial events: the batey, or ball game; the cohoba ritual, during which, seated on duhos in the presence of cemíes, the caciques contacted spiritual forces to guide political and community decisions; and finally, in funerary rites, where caciques were reportedly buried with their duhos.",
			"TN2": "The duhos were not just seats, they were central to the most important Taíno rituals. They played a key role in batey, the ceremonial ball game held on fields near or around a central plaza, often involving competing communities. Spectators watched the matches seated according to their social rank: caciques and other elite figures sat on duho stools, while lower-ranking individuals used stone benches.These events were also important occasions to display prestigious objects that, like the cemíes, increased in value over time. During the cohoba ritual, sitting on a duho marked someone as a person of importance. The stools were believed to help facilitate communication with spiritual beings. Some scholars even suggest that duhos held spiritual power equal to that of the cemíes. Duhos also played a vital role in funerary practices. Caciques were buried wrapped in cotton cloth, seated on their duhos, and surrounded by valuable items such as jewelry, water, and cassava. This close connection suggests that each duho was deeply personal, so much so that some scholars believe it embodied part of its owner's social identity. In this sense, the duhos represented the social, political, and spiritual dimensions of Taíno life. They were foundational objects in both the political structure and the religious world, seats for leaders and cemíes alike.",
			"TA": "The cotton cemí looks like it's sitting down—probably because it was placed on a special seat called a duho. These seats were carved from a single piece of wood and often decorated with faces or animals. Only Taíno leaders, called caciques, were allowed to sit on them. Duhos were used during important moments like ball games, religious ceremonies, political meetings, and even funerals, where leaders were buried sitting on their duhos. Some experts believe these seats had spiritual power, just like the cemíes, and showed part of the leader's identity. So, a duho wasn't just a chair—it was a symbol of power and respect.",
			"audioTN1Id": "EN_TN1_H05",
			"audioTN2Id": "EN_TN2_H05",
			"audioTAId": "EN_TA_H05",
			"mediaList": [
				{"id": "H05I-duho-QB-01", "type": "image", "desc":"Duho. Wood. 71.1950.77.1 Am: © musée du quai Branly - Jacques Chirac, photo Hughes Dubois."},
				{"id": "H05I-duho-QB-02", "type": "image", "desc":"Duho. Wood. 71.1950.77.1 Am © musée du quai Branly - Jacques Chirac, photo Hughes Dubois."},
				{"id": "H05I-duho-QB-03", "type": "image", "desc":"Duho. Wood. 71.1950.77.1 Am © musée du quai Branly - Jacques Chirac, photo Hughes Dubois."},
				{"id": "H05I-MHD-117-09", "type": "image", "desc":"Duho. Domenican Republic. Wood. Museo del Hombre Domenicano, 117-9."},
				{"id": "H05I-MHD-117-11", "type": "image", "desc":"Duho. Domenican Republic. Wood. Museo del Hombre Domenicano, 117-9."},
				{"id": "H05I-san-rafael-de-yuma-back", "type": "image", "desc":"Duho. Domenican Republic. Wood and manatee bone. Museo del Hombre Domenicano, Santo Domingo. Photo by Joanna Ostapkowicz."},
				{"id": "H05I-san-rafael-de-yuma-right", "type": "image", "desc":"Duho. Domenican Republic. Wood and manatee bone. Museo del Hombre Domenicano, Santo Domingo. Photo by Joanna Ostapkowicz."},
				{"id": "H05V-oliver-04", "type": "video", "thumbId": "oliver-poster", "subId": "H05V-oliver-04-en"}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "H06",
			"title": "COTTON WEAVE",
			"TN0": "Cotton is the predominant material of the cemí. Highly valued in Taíno societies, it was used to create sacred items such as belts and headdresses, as well as everyday goods like hammocks. Cotton represents more than a mere commodity; it requires skilled craftsmanship and adorned both the living and the dead. It might have been used in ceremonies marking major life transitions, such as birth, initiation, marriage, and death.",
			"TN1": "The Taíno cultivated cotton in their fields and also gathered it from wild plants. Processing began with cleaning the cotton of leaves and debris, followed by manually separating the seeds from the fibers. This delicate process affected both the quality and the durability of the thread, which in this case has been remarkably well preserved. The body and limbs of the cemí are stuffed with raw or unspun cotton, secured with cotton twine that acted as the warp for the embroidered surface. This stuffing is covered with a crocheted cotton mesh, representing the skin of the ancestor embodied by the cemí. In Taíno societies, cotton was much more than a mere commodity. It required craftsmanship and was used to adorn both the living and the dead. It might have been a transformative material used in moments marking major life transitions such as birth, initiation, marriage, and death.",
			"TN2": "The cotton cemí is the result of a remarkable design and manufacturing process, transforming a two-dimensional fabric into a three-dimensional object. The processing of cotton, from harvesting to weaving through carding, ginning, and spinning, along with the probable dyeing of the finished material, reveals the presence of advanced technical skills in Taíno society. It is likely that the cotton came from both wild plants and cultivated fields and gardens, reflecting a good botanical and agronomic knowledge of this typically tropical plant. In the case of the cemí, the processing must have been long and laborious, as poorly prepared cotton produces fragile and therefore short-lived thread. This implies a level of dedication and artisanal specialization that is far from rudimentary. Archaeologists have discovered the presence of other vegetable fibers and animal hairs deliberately incorporated into the cotton yarn, both to increase its strength and hypothetically to modify its symbolic charge. To attach the skull and jaw to the \"skin\" of cotton, strong vegetable fiber ropes were used. The body and limbs were stuffed with raw, probably unspun cotton. A cotton twine fastened the various body elements together and served as a kind of warp for the \"skin\" layer. The weaving progressively contracted, giving shape to the body. Shoulders and knees were then padded with a thick layer of coarser cotton twine. Flexible reeds, hidden under the weave, outline the most important iconographic and symbolic elements in Taíno sacred art, simultaneously depicting the body as flesh (eyes, lips, ears, navel, sexual organs) and bone (ribs, hip joints). The creation of this sacred object represents a significant investment of time and technical skills, revealing its high social and religious value. It is not a product of everyday craftsmanship but falls into an extraordinary symbolic and ritual sphere that implies an exclusive artistic creation process. The complex and articulated use of a precious and highly refined material such as this worked cotton, together with other materials like vegetable and animal fibers, resins and pigments, signifies the methodical and considered effort made to infuse a spiritual vision into the physical form. This investment speaks to us of a deep interweaving and bond between the living and the dead. Cotton is the flesh and skin of an ancestor. In its weaves and curves, the cemí's form continues to have impact today, leaving a significant impression on anyone who comes into its presence. Beyond the systematic destruction that Taíno sacred art during centuries of colonization, the perishability of these organic materials in tropical climates has strongly contributed to their disappearance. There are only four woven cotton Taíno artefacts that have survived to this day: this cotton cemí; a headdress and a belt preserved at the Museum of Civilizations in Rome, richly decorated with shells and glass beads; and a belt with shell beads kept at the Weltmuseum in Vienna.",
			"TA": "The cotton cemí is made from one of the most important materials for the Taíno: cotton. It wasn't just used for clothes or hammocks—it was also sacred. The Taíno used cotton to make belts, headdresses, and special religious objects. They picked it by hand, cleaned it carefully, and used advanced techniques to shape it. The cemí's body is made of soft cotton stuffed and shaped with string, then covered with a fine net that looks like skin. Inside the thread, experts found animal hair and plant fibers—maybe to make it stronger or for special meanings we don't know. Making something like this took a lot of time and skill. The cotton became the \"flesh\" of the ancestor the cemí represents. Today, only a few Taíno cotton objects still exist—and one of them is the cemí you're looking at.",
			"audioTN1Id": "EN_TN1_H06",
			"audioTN2Id": "EN_TN2_H06",
			"audioTAId": "EN_TA_H06",
			"mediaList": [
				{"id": "H06I-cotton-04", "type": "image", "desc":""},
				{"id": "H06I-cotton-06", "type": "image", "desc":"Detail of the cemi's back and ribs, where the presence of a flexible rod is discernible, photo by Joanna Ostapkowicz ©"},
				{"id": "H06I-cotton-07", "type": "image", "desc":"Detail of large knee bands of coarse cotton twine, photo by Joanna Ostapkowicz ©"},
				{"id": "H06I-cotton-08", "type": "image", "desc":"Composite creation, long believed to be a single object, or \"cemi\"-consisting of two separate Indigenous objects: a belt and (perhaps) a headdress. These are nailed to a 16th century wooden display stand made of European willow (Salix sp.), Hispaniola, 1492-1524; Cotton, shell and glass beads, mirrors, gold, vegetable fiber, feathers, resin, pigment, wood base, Museum of Civilizations, Rome, photo by Joanna Ostapkowicz, © Museo delle Civiltà"},
				{"id": "H06I-cotton-11", "type": "image", "desc":""},
				{"id": "H06I-cotton-13", "type": "image", "desc":""},
				{"id": "H06I-cotton-14", "type": "image", "desc":""}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "H07",
			"title": "INTERNAL STRUCTURE",
			"TN0": "The internal structure of the cemí provides balance and stability to this extraordinary artefact, constructed almost entirely from perishable materials. Thanks to this finely crafted framework, the posture appears perfectly centered when the hips are slightly elevated. This suggests that the cemí was placed on some type of support during use, such as a ceremonial seat or duho.",
			"TN1": "The circumstances under which such an object was crafted are unknown: whether it was the work of an isolated craftsman or craftswoman, whether it was part of a ritual process involving a larger group of people, or whether it was a combination of both. What is certain is that the quality of the object suggests carefully planned work and the intervention of very skilled hands in composing a creation that has withstood the centuries. The internal structure reveals a true sculptural work. The main support of the back consists of a paddle-shaped piece of wood with the tip facing upward, narrowing at the neck and penetrating into the head. A large stone is positioned on the front of the wooden plank, at the level of the chest and belly, and helps counterbalance the weight of the entire composition, keeping stable when the cemí is in a seated position. Around this core of stone and wood, a sculptural structure in the form of an armature was built, consisting of bundles of lianas or canes that support the arms, legs, hands, and feet.",
			"TN2": "The structure of lianas and canes forming the internal armature of the sculpture provides a certain flexibility to the cemí. At the ends of the hands and feet, some of these canes were separated to form fingers. Thick vegetable fiber cords, tightly wrapped around the stone and the wooden paddle, secure these elements together. The limbs are padded with raw or roughly spun cotton, with the help of a cotton twine that served as the warp for the embroidered \"skin\" on the surface. These paddings constitute the \"flesh\" of the cemí. This structure emphasizes the body's curves, presumably replicating the canons of Taíno body representation. In this sense, the cotton cemí appears more realistic compared to those made of stone or wood. Two elements particularly accentuated by the padding and the cotton twine interweaving – the upper parts of the arms and the legs near the knees – visually recall the descriptions of the early cronistas (historians), who noted the use of arm and leg bands as body ornaments worn by both men and women.  The 16th-century Spanish historian and archbishop of Seville, Andrés Bernáldez, likened the armbands to \" the [puffed] sleeves of old French jackets, while the leg bands were \"like cotton garters worn below the knees.\" The presence of male genitalia does not automatically imply that the biological sex of the individual wrapped within is male.  It may be a symbolic, metaphorical reference to masculine potency, regardless of sexual or gender identity of the individual encased in this cotton body. Should it contain an ancestress (woman) it may well be that what is being expressed here is a principle of fertility and reproduction where both are in juxtaposition.",
			"TA": "The cotton cemí was made with great care. Inside, it has a hidden structure made of wood, stone, vines, and ropes—like a secret skeleton! A wooden board shaped like a paddle supports its back, and a heavy stone in the front helps it stay balanced. Around this, bundles of vines and cotton stuffing form the arms, legs, and body, making it look very real. If you look closely, you can see shapes that look like bracelets and leg bands, just like the ones worn by Taíno people. The cemí sits slightly lifted, which makes experts think it was placed on a special seat called a duho during ceremonies. Every part of this object shows how carefully it was made and how important it was to the Taíno community.",
			"audioTN1Id": "EN_TN1_H07",
			"audioTN2Id": "EN_TN2_H07",
			"audioTAId": "EN_TA_H07",
			"mediaList": [
				{"id": "H07I-ostapkowicz", "type": "image", "desc":"Suggested sequence of construction, image by Joanna Ostapkowicz"}
			],
			"keywords":[]
		},
		{
			"id": "H08",
			"title": "SKULL",
			"TN0": "The cotton head of the cemí envelops a portion of a skull, most likely belonging to a community leader or cacique. The skulls constitute a key part of the human anatomy for the Taíno, symbolically representing the leader's power. It is known that the Taíno word \"guayça\" (waísiba) means our/my face and that at the same time it also meant \"soul of the living\". It is perhaps not coincidental that of the deceased's skull only the frontal part of the cranium was encased in cemí's cotton head.  It is where the soul of the living resides. If so, it seems to denote that this individual wrapped cotton retains its vital force, as ancestors should. The frontal part of this cranium is elongated through a deformation process, which perhaps was a distinctive mark indicating social status or the person's membership of a particular social group.",
			"TN1": "The presence of a human skull is perhaps the most distinctive feature of cotton cemí compared to other cemíes made of stone and wood. The fact that this skull was incorporated into a cotton cemí indicates that it belonged to someone who had reached a significant position within their community. The caciques were likely the primary recipients of this kind of treatment. In the Caribbean, there was a wide variety of burial practices, including the so-called \"secondary burials\" in which skeletal elements were exhumed, selected, and redistributed. The skull could be incorporated into a cemí, as in this case. Sometimes, the remains were transferred to caves. Alternatively, along with other bones, they could be placed inside baskets that were prominently displayed within homes. This practice initially led the Spaniards to believe that the Taíno practiced cannibalism, while in reality, it was a form of burial. In some cases, the skull and longer bones were engraved or decorated and transformed into ornamental objects. It is still unclear whether modifying bones in this way was reserved for enemies or ancestors.",
			"TN2": "According to some chronicles, the shape of some people's skull was intentionally modified at birth, both on the frontal and occipital parts. Only the front part of the skull is contained within the cotton cemí, and the sloping forehead shows evidence of these cultural modifications. This practice was very common but its meaning is not clear. It may have been an identity marker indicating the person's membership to a specific group or, perhaps, indicative of social status. In life, the head of a human being, and especially the face, was the repository of their vital force (guaíza). Most likely, the facial skull, after death, became the repository of their soul in the afterlife (opía). It can be argued that the cotton cemíes were, in effect, life-giving (procreators of future generation) ancestors that connected the living caciques to their predecessors, thus defining their identity. The face was the central element of this connection between the power and vital potency of the deceased cacique and that of this living custodian. The back of the cemí's head contains fragments of gourd, likely to help maintain a rounded, \"complete\" appearance. This, together with the cotton \"skin\", has essentially reassembled and reconstituted the skull of the deceased person. This process of cemífication created a new system of relationship between the living descendants and the cemífied ancestor. Upon their death, the personhood of a cacique was thus redefined, transformed into a new spiritual entity. The deceased and cemífied cacique was now imbued with extraordinary powers, even compared to the other types of cemíes, which made him capable of promoting the material production and human reproduction of the entire community.",
			"TA": "The cotton cemí holds part of a real human skull inside its head—probably from a Taíno leader called a cacique. The Taíno believed that the face was where a person's soul lived, so they kept that part of the skull in the cemí, as if the soul could keep protecting the community. Some skulls were shaped to look longer when the person was a baby, to show their group or status. This skull was wrapped in cotton to give it a new \"body,\" turning the ancestor into a spiritual guide. The Taíno believed this powerful object could help future generations by passing on strength and wisdom from the past.",
			"audioTN1Id": "EN_TN1_H08",
			"audioTN2Id": "EN_TN2_H08",
			"audioTAId": "EN_TA_H08",
			"mediaList": [
				{"id": "H08I-guaiza-01", "type": "image", "desc":"Guaiza. Shell. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H08I-guaiza-02", "type": "image", "desc":"Guaiza. Shell. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H08I-guaiza-03", "type": "image", "desc":"Guaiza. Shell. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H08V-boano-01", "type": "video", "thumbId": "boano-poster", "subId": "H08V-boano-01-en"},
				{"id": "H08V-boano-02", "type": "video", "thumbId": "boano-poster", "subId": "H08V-boano-02-en"},
				{"id": "H08V-boano-03", "type": "video", "thumbId": "boano-poster", "subId": "H08V-boano-03-en"},
				{"id": "H08V-boano-04", "type": "video", "thumbId": "boano-poster", "subId": "H08V-boano-04-en"},
				{"id": "H08V-delpuech-10", "type": "video", "thumbId": "delpuech-poster", "subId": "H08V-delpuech-10-en"},
				{"id": "H08V-oliver-07", "type": "video", "thumbId": "oliver-poster", "subId": "H08V-oliver-07-en"}
			],
			"keywords":[]
		},
		{
			"id": "G01",
			"title": "The Taíno",
			"TN0": "The Taíno culture flourished between the 10th and 15th centuries across the Greater Antilles and The Bahamas. The large islands of Hispaniola (modern-day Haiti and the Dominican Republic) and Puerto Rico were the central hubs of these societies. It is estimated that, collectively, at least one million people lived in these areas before the arrival of the Spaniards.",
			"TN1": "When Christopher Columbus arrived in 1492, Taíno societies were politically complex and socially stratified, governed by leaders known as caciques. The Spaniards likened these leaders to local princes, drawing analogies with their own European references. Each paramount cacique ruled over a vast territory, comprising villages of several thousand inhabitants. These villages featured impressive wooden architectural structures, irrigation canals, and extensive cultivated lands. Taíno economy was primarily based on agriculture, horticulture, fishing, hunting and craftsmanship. Their political organization was deeply intertwined with their religious system. When a cacique faced strategic decisions, they would convene a council in their large hut, the caney. Among the attendees were the most significant cemí—sacred figures kept by the cacique. The leader would then initiate the cohoba ceremony, a ritual in which community leaders inhaled the hallucinogenic cohoba. During these rituals, they sought guidance from the cemí, asking them to predict the outcomes of a particular decision. These ceremonies predominantly addressed matters critical to the community's well-being and safety, relying on the presence and \"voice\" of the cemíes.",
			"TN2": "The Taíno were part of the broader group of Amazonian peoples. Their ancestors colonized the archipelago, originating from the Orinoco Delta in Venezuela, between 400 and 250 BCE. The Spanish referred to them as Indios. However, the taíno societies encountered by the Spanish were not homogenous but encompassed a wide range of peoples, languages, and cultures. What unified them was a political and religious system centered on the cemíes, revered as spiritual agents capable of mediating between the worlds of the living, spirits, and ancestors. Another common practice across taíno contexts was the batey, or ball game. Some taíno villages had a designated field for the batey, played with a rubber ball. The game had a profound ritual significance, both sacred and political. The most important playing fields, sometimes adorned with large stone blocks decorated with petroglyphs (rock carvings), served as meeting points for different communities. The ball game became an occasion for religious ceremonies, the exchange of goods, and the forging of political alliances.",
			"TA": "Between the years 900 and 1500, in the Caribbean islands called the Greater Antilles (like Hispaniola and Puerto Rico) and in the Bahamas, lived the Taíno people—more than one million of them! They built villages led by a cacique, a chief who made big decisions for the whole group. The Taíno grew food like cassava, corn, and sweet potatoes. They also fished, hunted, and made beautiful objects from wood, stone, bone, and cotton. Their everyday life was deeply connected to their beliefs. They believed in special spirits called cemí, which helped protect the people. When the cacique had to make an important choice, he gathered his council in a big house called a caney, and held a sacred ceremony called cohoba. During this ritual, they tried to speak with the spirits for guidance.",
			"audioTN1Id": "EN_TN1_G01",
			"audioTN2Id": "EN_TN2_G01",
			"audioTAId": "EN_TA_G01",
			"mediaList": [
				{"id": "G01V-delpuech-01", "type": "video", "thumbId": "delpuech-poster", "subId": "G01V-delpuech-01-en"},
				{"id": "G01V-delpuech-02", "type": "video", "thumbId": "delpuech-poster", "subId": "G01V-delpuech-02-en"},
				{"id": "G01V-delpuech-03", "type": "video", "thumbId": "delpuech-poster", "subId": "G01V-delpuech-03-en"},
				{"id": "G01V-delpuech-04", "type": "video", "thumbId": "delpuech-poster", "subId": "G01V-delpuech-04-en"},
				{"id": "G01V-delpuech-07", "type": "video", "thumbId": "delpuech-poster", "subId": "G01V-delpuech-07-en"},
				{"id": "G01V-oliver-01", "type": "video", "thumbId": "oliver-poster", "subId": "G01V-oliver-01-en"},
				{"id": "G01V-oliver-02", "type": "video", "thumbId": "oliver-poster", "subId": "G01V-oliver-02-en"},
				{"id": "G01V-oliver-03", "type": "video", "thumbId": "oliver-poster", "subId": "G01V-oliver-03-en"},
				{"id": "G01V-vega-03", "type": "video", "thumbId": "vega-poster", "subId": "G01V-vega-03-en"}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "G02",
			"title": "Columbus and the Taíno",
			"TN0": "The relationship between Columbus and the Taíno peoples who inhabited the islands of the Greater Antilles was complex and tragic. Initially, Columbus and his men were welcomed peacefully. He noted in his diary that they were gentle and hospitable people who could be easily converted to Christianity. However, the colonization of Taíno lands soon resulted in genocide.",
			"TN1": "During his second voyage to the Americas in 1493, Christopher Columbus tasked Ramón Pané, a Catalan friar of the Order of Saint Jerome, with living among the Taíno on the island of Hispaniola to study and document their culture, with a particular focus on their religious beliefs and practices. Following his extended stay, Pané wrote a chronicle in Castilian between 1496 and 1500, titled \"An Account of the Antiquities of the Indians,\" which is now considered the first ethnographic report written in the New World. What most interested Columbus and Pané was not so much the daily life of the Taíno people and their economic and social systems, but rather their ritual practices, religious beliefs, and mythology. Understanding these aspects in depth would help Columbus, initially appointed \"Admiral of the Ocean Sea\" and governor of all the lands he discovered, as well as his successors, to better conquer and then convert the inhabitants of the discovered lands.",
			"TN2": "The main information regarding the beliefs and practices related to the cemíes comes from the work of Ramón Pané, Columbus's own accounts, and the biography written by his son Fernando. Columbus reported that the Taíno chiefs \"had a house …, separate from the village, where there was nothing but some of the carved wooden images, they call cemíes.\" These houses are described as actual ritual spaces where ceremonies dedicated to the cemíes were performed. In these places, \"they work for no other purpose than the service of the cemíes, with a certain ceremony and prayer they perform there, like we do in church.\" The role and importance of the cemíes did not escape Columbus, who documented how the Taíno chiefs protected cemíes from the presence of the Spaniards: \"[The] caciques and their people boasted of having a better [or more powerful] cemí, theirs against the others. And when they go to their cemíes, and enter the house where it is, they protect it from the Christians, and [the Natives] do not let them enter. [In fact] if they suspect they are about to arrive, they take the cemí or the cemíes and hide them in the forests for fear they will be taken.\" Columbus also described different funerary practices of the leaders and the ritual use of skeletal remains among the Taíno. Additional information about cemíes comes from Michele da Cuneo, who accompanied Columbus on his second voyage (1493-1496): \"we heard that when someone's father falls ill, the son goes to the temple and tells the idol that his father is sick and asks if he will recover or not. He stays there until it [the cemí idol] responds: yes or no.\" The relationships between the Taíno caciques (chiefs) and Christopher Columbus were varied. Some, like cacique Guacanagarí, sought alliances with Columbus to gain protection against their enemies. Guacanagarí helped Columbus on several occasions, allowing him to build the first Spanish settlement of La Navidad in his territories. Other caciques, like Caonabó, firmly opposed the Spanish presence and clashed with Columbus's men. Caonabó was later imprisoned and sent to Spain, but died during the journey. Guarionex, another cacique, tried to mediate between the Taíno and the Spaniards but ended up rebelling against the latter's domination. During Columbus's absences on his returns to Spain, his brother Bartolomeo served as governor of Hispaniola, attempting to consolidate Spanish control over the island. His military initiatives contributed to worsening relations with the Native populations. After Christopher Columbus's death, his younger brother Diego was appointed governor of the Indies and continued the colonization and exploitation policies of his brother Bartolomeo.",
			"TA": "Between 1492 and the early 1500s, the relationship between Christopher Columbus and the Taíno people of the Caribbean became increasingly tragic. At first, the Taíno welcomed the Spaniards peacefully, and Columbus described them as kind and generous. He believed they would easily convert to Christianity. However, colonization, along with several outbreaks of disease, quickly turned into violence and oppression. On his second trip, Columbus sent a Catalan friar named Ramón Pané to live among the Taíno and learn about their beliefs. Pané later wrote the first ethnographic text of the New World, describing Taíno myths and rituals. He explained how the Taíno worshipped sacred figures called cemíes, which they kept in special houses and protected from the Spaniards. Some Taíno leaders, like Guacanagarí, tried to work with the Spaniards, while others, like Caonabo, resisted and were captured or killed. When Columbus returned to Spain, his brother Bartolomeo ruled the island and made things worse. Later, their brother Diego continued the colonization. The Taíno tried to defend their land and traditions, but they were soon overwhelmed. What began as a peaceful meeting ended in genocide.",
			"audioTN1Id": "EN_TN1_G02",
			"audioTN2Id": "EN_TN2_G02",
			"audioTAId": "EN_TA_G02",
			"mediaList": [
				{"id": "G02I-de-bry-01", "type": "image", "desc":"Colombo, nel primo approdo in India.\n\"Nel primo viaggio, Colombo scoprì una nuova terra, e vi eresse una croce di legno sulla spiaggia: da lì si diresse verso un villaggio nell'isola di Hispaniola, che chiamò Hispaniola. Fu il primo tra tutti gli europei a vedere quella terra. Lì strinse amicizia con molti del popolo di Guacanagari, il signore del luogo, e poi fece ritorno a casa. In seguito, nel secondo viaggio, tornò nella stessa isola, dove però non trovò altro che rovine dei suoi compagni spagnoli che vi aveva lasciato\""},
				{"id": "G02I-de-bry-02", "type": "image", "desc":"Gli indigeni, esasperati dall'insaziabile avidità degli Spagnoli, subiscono violenze.\n\"Nell'isola di Hispaniola, dopo che gli Spagnoli, esausti per il caldo perpetuo e gli sforzi eccessivi, si ritirarono verso i monti, dove gli indigeni trascorrevano le notti durante le loro festività. Gli Spagnoli, volendo opprimere gli indigeni mentre morivano, salirono sui monti: lì, trovandoli addormentati, usarono violenza contro di loro: alcuni li bruciarono vivi; altri, dopo averli mutilati alle mani e ai piedi, li gettarono ai cani per essere dilaniati; altri ancora li scorticarono vivi, e con la loro pelle si fecero delle scarpe. E tutto ciò non fu fatto una sola volta, ma ripetutamente.\""},
				{"id": "G02I-de-bry-03", "type": "image", "desc":"La religione degli indigeni.\n\"Osservando la religione degli indigeni occidentali, si nota quanto essa sia intrisa di superstizione e barbarie, sebbene non sia del tutto priva di una certa forma di spiritualità. Essi venerano alcuni spiriti e divinità, nonché i loro capi e nobili, ai quali offrono sacrifici e che adorano. I Cacici, ovvero i capi tribù, detengono la massima autorità tra il loro popolo, e tutto viene deciso secondo il loro consiglio. Sono loro a compiere i sacrifici, a essere consultati per questioni incerte, e a esercitare la giustizia: tutto ciò che dicono è considerato legge e definitivo.\""},
				{"id": "G02V-delpuech-01", "type": "video", "thumbId": "delpuech-poster", "subId": "G02V-delpuech-01-en"},
				{"id": "G02V-delpuech-06", "type": "video", "thumbId": "delpuech-poster", "subId": "G02V-delpuech-06-en"},
				{"id": "G02V-delpuech-12", "type": "video", "thumbId": "delpuech-poster", "subId": "G02V-delpuech-12-en"},
				{"id": "G02V-oliver-06B", "type": "video", "thumbId": "oliver-poster", "subId": "G02V-oliver-06B-en"},
				{"id": "G02V-oliver-09", "type": "video", "thumbId": "oliver-poster", "subId": "G02V-oliver-09-en"},
				{"id": "G02V-oliver-13B", "type": "video", "thumbId": "oliver-poster", "subId": "G02V-oliver-13B-en"},
				{"id": "G02V-pennacini-05", "type": "video", "thumbId": "pennacini-poster", "subId": "G02V-pennacini-05-en"}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "G03",
			"title": "The cemí from Santo Domingo to Genoa",
			"TN0": "The cotton cemí was discovered in a cave near the town of Petitrou (Enriquillo), in the province of Barahona, in the Dominican Republic in the second half of the 19th century. In 1882, it was purchased by Admiral Giovanni Battista Cambiaso, then the Italian consul and one of the founding fathers of the Dominican Navy. Upon his death in 1886, it was inherited by his son, Rodolfo Domingo Cambiaso Sosa, who sent it to Italy between 1891 and 1902.",
			"TN1": "In a manuscript preserved in the archives of the Smithsonian Institution, Rodolfo Cambiaso writes that the cotton cemí was found by a boar hunter who, mistaking it for a ghost, struck it on the head with his machete, damaging it. In 1882 it was acquired by Admiral Cambiaso. The first international researcher to see the cemí was the painter and journalist Rudolf Cronau, who spent time in Santo Domingo between 1890 and 1891 gathering information on Columbus and his discoveries. He had the opportunity to visit the Cambiaso family collection and produced a realistic drawing of the cemí, which featured in his publication Amerika (1892). Also in 1891, a Bostonian ship captain, Nathan Appleton, handed over a sketch of the cemí—drawn by the artist Abelardo Rodríguez Urdaneta—to the American zoologist and anthropologist Jesse Walter Fewkes. Fewkes included an illustration inspired by this sketch, along with a brief discussion, in his 1891 article \"On Zemes from Santo Domingo.\" In 1902, Fewkes recounted visiting the Cambiaso collection in Santo Domingo with the intent of documenting the cotton cemí, but learned that it had been sent to Italy by its owner. The increasing interest in Taíno culture, and the cemí, coincided with the build up to the quadricentennial of Columbus' first voyage to the Americas, and preparations in Genoa included several exhibitions of Indigenous American artifacts. The cemí might have been sent to Italy for that occasion, although this remains only a hypothesis.",
			"TN2": "",
			"TA": "In the late 1800s, a cotton cemí was found in a cave near the town of Petitrou (now Enriquillo), in the Dominican Republic. A wild boar hunter discovered it and, thinking it was a ghost, hit it with his machete and damaged it. In 1882, Admiral Giovanni Battista Cambiaso, an Italian consul and one of the founders of the Dominican Navy, bought the cemí. After he died, his son Rodolfo Domingo Cambiaso Sosa sent it to Italy between 1891 and 1902. A German artist and journalist named Rudolf Cronau saw the cemí and drew it in his book Amerika. Around the same time, in 1891, a ship captain from Boston, Nathan Appleton, showed a drawing of the cemí—made by Dominican artist Abelardo Rodríguez Urdaneta—to an American scholar, Jesse Walter Fewkes. Fewkes published an article with a picture based on that drawing. But when he traveled to Santo Domingo in 1902 to see the cemí in person, it had already been sent to Italy. Many people were interested in Taíno culture at that time, especially because of the 400th anniversary of Columbus's first voyage. It's possible the cemí was sent to Italy for that celebration, but we're not completely sure.",
			"audioTN1Id": "EN_TN1_G03",
			"audioTN2Id": "",
			"audioTAId": "EN_TA_G03",
			"mediaList": [
				{"id": "G03I-cronau", "type": "image", "desc":"The cotton cemí illustrated by Rudolf Cronau (1892: I, 263)."},
				{"id": "G03I-fewkes", "type": "image", "desc":"The two cemís (wood and cotton) illustrated in the article by Jesse Walter Fewkes (1891:Plate IV, figures 6-7)."},
				{"id": "G03I-quaderno-cambiaso", "type": "image", "desc":"Illustrations of my Indian Collections, by Rodolfo D. Cambiaso dated 1906. Cambiaso writes that the “sketch was made hastily, but is a faithful likeness” (photo by Joanna Ostapkowicz; NAA, Smithsonian Institution, Herbert W. Krieger papers, Box 19, \"Mss\" folder)."},
				{"id": "G03I-ritratto-cambiaso", "type": "image", "desc":"Portrait of Rodolfo D. Cambiaso, presented to Otis T. Mason (photo by Joanna Ostapkowicz; NAA, Smithsonian Institution, Herbert W. Krieger papers, Box 19, \"Mss\" folder)."},
				{"id": "G03V-pennacini-01", "type": "video", "thumbId": "pennacini-poster", "subId": "G03V-pennacini-01-en"},
				{"id": "G03V-pennacini-02", "type": "video", "thumbId": "pennacini-poster", "subId": "G03V-pennacini-02-en"},
				{"id": "G03V-pennacini-03", "type": "video", "thumbId": "pennacini-poster", "subId": "G03V-pennacini-03-en"}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "G04",
			"title": "The cemí from Schiaparelli to MAET",
			"TN0": "In December 1927, the archaeologist Ernesto Schiaparelli, then Director of the Royal Museum of Antiquities in Turin, wrote to Italy's Minister of Public Education, Pietro Fedele, asking for permission to accept a gift from a lawyer in Genoa named Cesare Buscaglia. The gift included two ancient objects described as \"idols of the Indian populations of the island of Santo Domingo.\" These were two cemíes – one made of cotton and the other of wood – that appear to have been linked for a long time, as they were already mentioned together in an 1891 article by the American zoologist and anthropologist Jesse Walter Fewkes. The two cemíes were first displayed in Turin at Palazzo Carignano as part of the collections of the Museum of Anthropology and Ethnography, where they are still kept today.",
			"TN1": "In 1970, Dominican historian Bernardo Vega traced the cemíes via various archival and diplomatic routes, eventually finding it in Turin. Since then, the cotton cemí has been the subject of numerous studies and analyses, culminating in recent research conducted using state-of-the-art technologies, which also enabled this digital reproduction, and spurred new interdisciplinary and collaborative perspectives between Italy and the Dominican Republic.",
			"TN2": "",
			"TA": "In 1927, the director of the Museum of Antiquities in Turin, Ernesto Schiaparelli, got permission to accept two old objects as a gift from a lawyer named Cesare Buscaglia. They were two cemíes: one made of cotton and one of wood. Scientists had already known about them since the 1800s. The cemíes were shown in Turin and are still part of the Museum of Anthropology and Ethnography. In 1970, a Dominican historian named Bernardo Vega found the cotton cemí in Turin and saw how special it was. Since then, it has been studied many times, turned into a digital version, and helped create new projects between Italy and the Dominican Republic.",
			"audioTN1Id": "EN_TN1_G04",
			"audioTN2Id": "",
			"audioTAId": "EN_TA_G04",
			"mediaList": [
				{"id": "G04V-pennacini-04", "type": "video", "thumbId": "pennacini-poster", "subId": "G04V-pennacini-04-en"},
				{"id": "G04V-vega-01", "type": "video", "thumbId": "vega-poster", "subId": "G04V-vega-01-en"}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "G05",
			"title": "The Neotaíno",
			"TN0":"The majority of the Taíno populations encountered by Christopher Columbus and his men in 1492 were exterminated within the first thirty years of the Spanish conquest. However, today some Caribbean communities claim Taíno identity both as descendants of pre-Columbian populations and as practitioners of rituals that express Taíno culture, known as cemísm. These forms of belonging promote a reinvention of cultural and ritual elements of the Taíno universe.",
			"TN1": "Today, communities that identify as Taíno are engaged in activities and projects aimed at revitalizing the traditions of their ancestors. As often happens with cultural revival some ancestral traditions are recreated. The activities promoted by these communities contribute to increasing current knowledge about pre-Columbian contexts by relating to or contrasting with other local identities. For example, in the contemporary Dominican context, the Neotaíno or \"Indian\" identity is often contrasted with Afro-descendant communities. In the Dominican Republic, the average proportion of Indigenous DNA in the population is estimated to be around 8%.",
			"TN2": "",
			"TA": "Today, some Caribbean communities say they are descendants of the Taíno people, even though the Taíno were almost wiped out after Columbus arrived in 1492. Through special ceremonies, festivals, and cultural projects, these people are keeping Neotaíno traditions alive— by recreating old Taíno customs in new ways. Scientists believe that about 8% of the DNA of people living in the Dominican Republic today comes from the Taíno.",
			"audioTN1Id": "EN_TN1_G05",
			"audioTN2Id": "",
			"audioTAId": "EN_TA_G05",
			"mediaList": [
				{"id": "G05V-delpuech-09", "type": "video", "thumbId": "delpuech-poster", "subId": "G05V-delpuech-09-en"}
			],
			"keywords":[]
		},
		{
			"id": "G06",
			"title": "The digital twin of cemí",
			"TN1": "/data/html/en/digital-twin.html",
			"TN2": "",
			"TA": "/data/html/en/digital-twin-a.html",
			"audioTN1Id": "EN_TN1_G06",
			"audioTN2Id": "",
			"audioTAId": "EN_TA_G06",
			"mediaList": [
				{"id": "G06I-cemi-beauty", "type": "image", "desc":""},
				{"id": "G06I-cemi-hybrid", "type": "image", "desc":""},
				{"id": "G06I-cemi-wireframe-black", "type": "image", "desc":""},
				{"id": "G06I-screen-01", "type": "image", "desc":""},
				{"id": "G06I-screen-02", "type": "image", "desc":""},
				{"id": "G06V-tac", "type": "video", "thumbId": "tac-poster", "subId": null}
			],
			"keywords":[]
		}
	],
	"credits": {
		"title": "Credits",
		"items": [
			{"area":"", "contributors":["Museum of Anthropology and Ethnography - University of Turin"]},
			{"area":"Scientific director", "contributors":["Cecilia Pennacini"]},
			{"area":"Scientific Committee MAET", "contributors":["Laura Bonato, Rosa Boano, Maria Beatrice Failla, Adriano Favole, Paolo Gallo, Cristina Giacoma, Erika Grasso, Rosina Leone, Gianluigi Mangiapane,Ilario Meandri, Stefania Stafutti, Sofia Venturoli, Pier Paolo Viazzo"]},
			{"area":"Contact", "contributors":["museo.antropologia@unito.it"]},
			{"area":"Conceived and produced by", "contributors":[
				"Museum of Anthropology and Ethnography of the University Museum System - University of Turin",
				"Department of Cultures, Politics and Society and Department of Historical Studies - University of Turin"
			]},
			{"area":"In collaboration with", "contributors":["No Real Interactive srl"]},
			{"area":"Curated by", "contributors":["Cecilia Pennacini, Guido Nicolas Zingari"]},
			{"area":"Scientific Committee", "contributors":["Bernardo Vega, Joanna Ostapkowicz, José R. Oliver, André Delpuech, Davide Domenici, Rosa Boano, Glenis Tavárez Maria, Gianluigi Mangiapane, Cecilia Pennacini"]},
			{"area":"Technical and scientific coordination", "contributors":["Guido Nicolas Zingari, Gianluigi Mangiapane"]},
			{"area":"Texts, video, and storytelling supervision", "contributors":["Guido Nicolas Zingari"]},
			{"area":"Art direction and design", "contributors":["Davide Borra - No Real Interactive srl"]},
			{"area":"3D development, VR, and interactive applications", "contributors":["Andrea Bevione, Michele Cannata, Paolo Ferlisi, Roberta Francone, Federico Lisa, Marco Strano - No Real Interactive srl"]},
			{"area":"In collaboration with", "contributors":[
				"Gianlory Barletta, Andrea De Bonis, Rachele Gasparini, Livio Taricco",
				"and the third-year students of the Bachelor's degree in \"Immersive Environments\" - IAAD (A.A.2024/25)"
			]},
			{"area":"ACKNOLEDGMENTS", "contributors":["We extend our sincere gratitude to Museo del Hombre Domenicano, Musée du Quai Branly - Jacques Chirac, Fundación García Arévalo, MUDEC - Museo delle Civiltà (Roma), Biblioteca Angelica, Smithsonian Institution - National Museum of Natural History, Bibliothèque Musée Inguimbertime, the British Museum, Musée Barrois, Museum of History, Museo di Antropologia dell'Università di Firenze, Anthropology and Art of Río Piedras (Puerto Rico), Roberto Valcárcel Rojas, Dr. César Estrella Collection for generously granting the free use of photographic materials featured both in the exhibition and in this catalogue. Their support has been invaluable to the realization of this project."]}
		]
	},
	"bibliography": {
		"title": "Bibliography",
		"items": [
			"Amici del Museo di Torino, 1975, Gli Zemí delle Antille, Museo di Antropologia ed Etnograa dell'Università di Torino, Torino.",
			"Breukel, Thomas W. 2013. Threepointers on Trial: A Biographical Study of Amerindian Ritual Artifacts from the Pre-Columbian Caribbean. Master's thesis, Faculty of Archaeology, University of Leiden, Leiden, Netherlands.",
			"Cambiaso, Rodolfo D. 1900. Quisqueyanismo. Tipografía El Eco de la Opinión, Santo Domingo.",
			"Cambiaso, Rodolfo D. 1906a. Illustrations of my Indian Collections. Manuscript held at the National Anthropology Archives, Smithsonian Institution, Herbert W. Krieger papers, Box 19, \"Mss\" folder.",
			"Cambiaso, Rodolfo D. 1906b. Prehistoric Study on West-Indies. Manuscript held at the National Anthropology Archives, Smithsonian Institution, Herbert W. Krieger papers, Box 19, \"Mss\" folder.",
			"Cambiaso, Rodolfo D. 1916. Pequeño diccionario de palabras indoantillanas. El Progreso Emiliano Espinal, Santo Domingo.",
			"Cronau R., 1892, Amerika Die Geschitche Seiner Entdeckung von der Altesten bis auf die Neust Zeit, Liapzig.",
			"Curto G., (a cura di), 2017, ODISSEE. Diaspore, invasioni, migrazioni, viaggi e pellegrinaggi. Catalogo della mostra, Libreria Geografica Ed., Torino.",
			"Dalambert L-P., Nobili C., Zainin D. (a cura di), 1998, I caraibi prima di Colombo; la cultura del popolo Taìno, Istituto Italo_latinoamericano (IILA), Roma.",
			"De Booy, Theodoor. 1916. Certain Similarities in Amulets from the Northern Antilles. In Frederick W. Holmes Anniversary Volume: Anthropological Essays, edited by Hodge, F. W., pp. 24–30. N.p., Washington, DC.",
			"Doro Garetto T., Ligabue Stricker F., Masali M., Scala A., 1993, «Studio con metodologie avanzate e classiche di un reperto museale: lo Zemi di Algodon (Collezione Marro – Torino)», Antropologia Contemporanea, 16 (4), 111-114.",
			"Eikelmann, R., (a cura di), 2009, Die Wittelsbacher und das Reich der Mitte, Hirmer Ed., München.",
			"Fewkes J. W., 1891, «On Zemes from Santo Domingo», The American Anthropologist, 4, 167-176.",
			"Fumagalli, Savina. 1952-1961 Catalogo collezioni Museo di antropogia ed Etnografia di Torino. MAET Archive, Turin.",
			"Fumagalli, Savina. 1961. L'Istituto e Museo di Antropologia dell'Università di Torino (Fondatore Prof. Sen Giovanni Marro). Levrotto & Bella, Turin.",
			"García Arévalo M. A., 2019, Taínos. Arte y sociedad, Banco Popular Dominicano, Santo Domingo, Repubblica Dominicana.",
			"Giacobini, G., (a cura di), 2004, Le memorie della Scienza a cura di Giacomo Giacobini, Fondazione CRT Ed, Torino.",
			"Guaraldo A., Thiemer-Sachse T., 2010-11, «A proposito del \"Cemí\" di cotone di Torino», Bollettino della Società Piemontese di Archeologia e Belle Arti, 61/62, 33-62.",
			"Guidi A., 1990, «Les Zemis des Antilles», Primitifs. Art tribal et Art moderne. Le Zemi de Turin, 1(35), 48-53.",
			"Guidi, Annalena, and Appendino, Maria Grazia. 1973. I Taino e i loro zemi. Rivista di Etnografia 28:3-11.",
			"Joyce T. A., 1907, «Prehistoric Antiquities from the Antilles», The British Museum. The journal of the Royal Anthropological Institute of Great Britain and Ireland, 37, 402-419.",
			"Joyce, Thomas A. 1916. Central American and West Indian Archaeology: Being an Introduction to the Archaeology of the Sates of Nicaragua, Costa Rica, Panama and the West Indies. G. P. Putnam's Sons, Freeport, New York.",
			"Kerchache J., 1994, L'art Taíno, Paris-Musées, Paris.",
			"MAET (Museum of Anthropology and Ethnography). 2001. Zemi a Torino. MAET, Turin.",
			"Marro G., 1936, «Il Centro Italiano di Studi Americani e le raccolte americanistiche torinesi», estratto di Rivista di Studi Americani, 480.",
			"Martina M. C., Cesarini F., Boano R., Rabino Massa E., Venturi C. C., Gandini G., 2010, «Scenes from the past, Multidirector CT an Antillean Zemi Idol», RadioGraphics, 30(7), 1193-1999.",
			"Michaut B., Cruchet T., 2019, Tainos peuple d'amour loving people, Les Editions Cruchet, Paris.",
			"Montàs O., Borrell P. J., Moya Pons F., 2011, Arte Taìno, Colecciòn del Banco de la Repùblica Dominicana, Repùblica Dominicana, Santo Domingo.",
			"Oliver, J.R., 2009, Cacique and Cemí idols. The Web Spun by Taino Rulers Between Hispaniola And Puerto Rico, The University of Alabama Press, Tuscalosa.",
			"Ober, Frederick. 1893. In the Wake of Columbus: Adventures of the Special Commissioner Sent by the World's Columbian Exposition to the West Indies. D. Lothrop, Boston.",
			"Ostapkowicz J., Newsom L., 2012, «Gods…Adorned with the embroiderer's needle\": The materials, making and meaning of a Taino cotton reliquary», Latin American Antiquity, 23(3), 300-326.",
			"Ostapkowicz J., Pennacini C., 2024, «Collecting \"Remembrances of these Isles\": Tracing the Post-1880 History of a Taíno Cotton Cemí in the Dominican Republic and Italy», Latin American Antiquity, 35(1): 111-127.",
			"Ostapkowicz, Joanna. 1998. Taíno Wooden Sculpture: Duhos, Rulership and the Visual Arts in the Twelfth to Sixteenth Century Caribbean. PhD dissertation, Sainsbury Research Unit for the Visual Arts, University of East Anglia, Norwich, UK.",
			"Ostapkowicz, Joanna. 2020. Fashioning the \"Other\": The Foreign as Diplomatic Currency in the Sixteenth Century Caribbean and Europe. In Transnational Perspectives on the Conquest and Colonization of Latin America, edited by Mander, Jenny, Midgley, David, and Beaule, Christine, pp. 222-235. Routledge, London.",
			"Pennacini, Cecilia. 2021. Gli Zemí di Torino: Un percorso biografico. In Trattamento e restituzione del Patrimonio culturale: Oggetti, resti umani, conoscenza, edited by Marco, Arizza, pp. 159-173. Cnr Edizioni, Rome.",
			"Vega B., 1971-72, «Actual localizacion unico Zemi di algodón antillano aun existente», Revista Dominicana de arqueologia y antropologia, Ano 2(2), 88-110.",
			"Vega B., 2014, El zemí de algodòn, taíno, Academia Dominicana de la Historia, Santo Domingo.",
			"Vega, Bernardo (editor). 2014. El Zemí de Algodón Taíno. Academia de Historia Dominicana, Santo Domingo.",
			"Veloz Maggiolo M., 2016, «Los Cemies o Idolos de algodon entre los Caribes», Antropología Portatíl,145-146, Edición del Banco Central de la República Dominicana. Departamento Cultural, Santo Domingo.",
			"Veloz Maggiolo, Marcio. 1972. Arqueologia prehistorica de Santo Domingo. McGraw-Hill Far Eastern Publishers, Singapore.",
			"Waldrom L., 2019, Pre-Columbian Art of the Carribean, Florida Museum of Natural History, University of Florida Press, Gainesville."
		]
	},
	"media": {
		"speeches": [
			{"id": "EN_TN0_H01", "url": "/data/media/speeches/EN_TN0_H01.mp3"},
			{"id": "EN_TN1_H01", "url": "/data/media/speeches/EN_TN1_H01.mp3"},
			{"id": "EN_TA_H01", "url": "/data/media/speeches/EN_TA_H01.mp3"},
			{"id": "ES_TN0_H01", "url": "/data/media/speeches/ES_TN0_H01.mp3"},
			{"id": "ES_TN1_H01", "url": "/data/media/speeches/ES_TN1_H01.mp3"},
			{"id": "ES_TA_H01", "url": "/data/media/speeches/ES_TA_H01.mp3"},
			{"id": "IT_TN0_H01", "url": "/data/media/speeches/IT_TN0_H01.mp3"},
			{"id": "IT_TN1_H01", "url": "/data/media/speeches/IT_TN1_H01.mp3"},
			{"id": "IT_TA_H01", "url": "/data/media/speeches/IT_TA_H01.mp3"},
			{"id": "EN_TN0_H02", "url": "/data/media/speeches/EN_TN0_H02.mp3"},
			{"id": "EN_TN1_H02", "url": "/data/media/speeches/EN_TN1_H02.mp3"},
			{"id": "EN_TN2_H02", "url": "/data/media/speeches/EN_TN2_H02.mp3"},
			{"id": "EN_TA_H02", "url": "/data/media/speeches/EN_TA_H02.mp3"},
			{"id": "ES_TN0_H02", "url": "/data/media/speeches/ES_TN0_H02.mp3"},
			{"id": "ES_TN1_H02", "url": "/data/media/speeches/ES_TN1_H02.mp3"},
			{"id": "ES_TN2_H02", "url": "/data/media/speeches/ES_TN2_H02.mp3"},
			{"id": "ES_TA_H02", "url": "/data/media/speeches/ES_TA_H02.mp3"},
			{"id": "IT_TN0_H02", "url": "/data/media/speeches/IT_TN0_H02.mp3"},
			{"id": "IT_TN1_H02", "url": "/data/media/speeches/IT_TN1_H02.mp3"},
			{"id": "IT_TN2_H02", "url": "/data/media/speeches/IT_TN2_H02.mp3"},
			{"id": "IT_TA_H02", "url": "/data/media/speeches/IT_TA_H02.mp3"},
			{"id": "EN_TN0_H03", "url": "/data/media/speeches/EN_TN0_H03.mp3"},
			{"id": "EN_TN1_H03", "url": "/data/media/speeches/EN_TN1_H03.mp3"},
			{"id": "EN_TN2_H03", "url": "/data/media/speeches/EN_TN2_H03.mp3"},
			{"id": "EN_TA_H03", "url": "/data/media/speeches/EN_TA_H03.mp3"},
			{"id": "ES_TN0_H03", "url": "/data/media/speeches/ES_TN0_H03.mp3"},
			{"id": "ES_TN1_H03", "url": "/data/media/speeches/ES_TN1_H03.mp3"},
			{"id": "ES_TN2_H03", "url": "/data/media/speeches/ES_TN2_H03.mp3"},
			{"id": "ES_TA_H03", "url": "/data/media/speeches/ES_TA_H03.mp3"},
			{"id": "IT_TN0_H03", "url": "/data/media/speeches/IT_TN0_H03.mp3"},
			{"id": "IT_TN1_H03", "url": "/data/media/speeches/IT_TN1_H03.mp3"},
			{"id": "IT_TN2_H03", "url": "/data/media/speeches/IT_TN2_H03.mp3"},
			{"id": "IT_TA_H03", "url": "/data/media/speeches/IT_TA_H03.mp3"},
			{"id": "EN_TN0_H04", "url": "/data/media/speeches/EN_TN0_H04.mp3"},
			{"id": "EN_TN1_H04", "url": "/data/media/speeches/EN_TN1_H04.mp3"},
			{"id": "EN_TN2_H04", "url": "/data/media/speeches/EN_TN2_H04.mp3"},
			{"id": "EN_TA_H04", "url": "/data/media/speeches/EN_TA_H04.mp3"},
			{"id": "ES_TN0_H04", "url": "/data/media/speeches/ES_TN0_H04.mp3"},
			{"id": "ES_TN1_H04", "url": "/data/media/speeches/ES_TN1_H04.mp3"},
			{"id": "ES_TN2_H04", "url": "/data/media/speeches/ES_TN2_H04.mp3"},
			{"id": "ES_TA_H04", "url": "/data/media/speeches/ES_TA_H04.mp3"},
			{"id": "IT_TN0_H04", "url": "/data/media/speeches/IT_TN0_H04.mp3"},
			{"id": "IT_TN1_H04", "url": "/data/media/speeches/IT_TN1_H04.mp3"},
			{"id": "IT_TN2_H04", "url": "/data/media/speeches/IT_TN2_H04.mp3"},
			{"id": "IT_TA_H04", "url": "/data/media/speeches/IT_TA_H04.mp3"},
			{"id": "EN_TN0_H05", "url": "/data/media/speeches/EN_TN0_H05.mp3"},
			{"id": "EN_TN1_H05", "url": "/data/media/speeches/EN_TN1_H05.mp3"},
			{"id": "EN_TN2_H05", "url": "/data/media/speeches/EN_TN2_H05.mp3"},
			{"id": "EN_TA_H05", "url": "/data/media/speeches/EN_TA_H05.mp3"},
			{"id": "ES_TN0_H05", "url": "/data/media/speeches/ES_TN0_H05.mp3"},
			{"id": "ES_TN1_H05", "url": "/data/media/speeches/ES_TN1_H05.mp3"},
			{"id": "ES_TN2_H05", "url": "/data/media/speeches/ES_TN2_H05.mp3"},
			{"id": "ES_TA_H05", "url": "/data/media/speeches/ES_TA_H05.mp3"},
			{"id": "IT_TN0_H05", "url": "/data/media/speeches/IT_TN0_H05.mp3"},
			{"id": "IT_TN1_H05", "url": "/data/media/speeches/IT_TN1_H05.mp3"},
			{"id": "IT_TN2_H05", "url": "/data/media/speeches/IT_TN2_H05.mp3"},
			{"id": "IT_TA_H05", "url": "/data/media/speeches/IT_TA_H05.mp3"},
			{"id": "EN_TN1_H06", "url": "/data/media/speeches/EN_TN1_H06.mp3"},
			{"id": "EN_TN2_H06", "url": "/data/media/speeches/EN_TN2_H06.mp3"},
			{"id": "EN_TA_H06", "url": "/data/media/speeches/EN_TA_H06.mp3"},
			{"id": "ES_TN1_H06", "url": "/data/media/speeches/ES_TN1_H06.mp3"},
			{"id": "ES_TN2_H06", "url": "/data/media/speeches/ES_TN2_H06.mp3"},
			{"id": "ES_TA_H06", "url": "/data/media/speeches/ES_TA_H06.mp3"},
			{"id": "IT_TN1_H06", "url": "/data/media/speeches/IT_TN1_H06.mp3"},
			{"id": "IT_TN2_H06", "url": "/data/media/speeches/IT_TN2_H06.mp3"},
			{"id": "IT_TA_H06", "url": "/data/media/speeches/IT_TA_H06.mp3"},
			{"id": "EN_TN0_H07", "url": "/data/media/speeches/EN_TN0_H07.mp3"},
			{"id": "EN_TN1_H07", "url": "/data/media/speeches/EN_TN1_H07.mp3"},
			{"id": "EN_TN2_H07", "url": "/data/media/speeches/EN_TN2_H07.mp3"},
			{"id": "EN_TA_H07", "url": "/data/media/speeches/EN_TA_H07.mp3"},
			{"id": "ES_TN0_H07", "url": "/data/media/speeches/ES_TN0_H07.mp3"},
			{"id": "ES_TN1_H07", "url": "/data/media/speeches/ES_TN1_H07.mp3"},
			{"id": "ES_TN2_H07", "url": "/data/media/speeches/ES_TN2_H07.mp3"},
			{"id": "ES_TA_H07", "url": "/data/media/speeches/ES_TA_H07.mp3"},
			{"id": "IT_TN0_H07", "url": "/data/media/speeches/IT_TN0_H07.mp3"},
			{"id": "IT_TN1_H07", "url": "/data/media/speeches/IT_TN1_H07.mp3"},
			{"id": "IT_TN2_H07", "url": "/data/media/speeches/IT_TN2_H07.mp3"},
			{"id": "IT_TA_H07", "url": "/data/media/speeches/IT_TA_H07.mp3"},
			{"id": "EN_TN0_H08", "url": "/data/media/speeches/EN_TN0_H08.mp3"},
			{"id": "EN_TN1_H08", "url": "/data/media/speeches/EN_TN1_H08.mp3"},
			{"id": "EN_TN2_H08", "url": "/data/media/speeches/EN_TN2_H08.mp3"},
			{"id": "EN_TA_H08", "url": "/data/media/speeches/EN_TA_H08.mp3"},
			{"id": "ES_TN0_H08", "url": "/data/media/speeches/ES_TN0_H08.mp3"},
			{"id": "ES_TN1_H08", "url": "/data/media/speeches/ES_TN1_H08.mp3"},
			{"id": "ES_TN2_H08", "url": "/data/media/speeches/ES_TN2_H08.mp3"},
			{"id": "ES_TA_H08", "url": "/data/media/speeches/ES_TA_H08.mp3"},
			{"id": "IT_TN0_H08", "url": "/data/media/speeches/IT_TN0_H08.mp3"},
			{"id": "IT_TN1_H08", "url": "/data/media/speeches/IT_TN1_H08.mp3"},
			{"id": "IT_TN2_H08", "url": "/data/media/speeches/IT_TN2_H08.mp3"},
			{"id": "IT_TA_H08", "url": "/data/media/speeches/IT_TA_H08.mp3"},
			{"id": "EN_TN0_G01", "url": "/data/media/speeches/EN_TN0_G01.mp3"},
			{"id": "EN_TN1_G01", "url": "/data/media/speeches/EN_TN1_G01.mp3"},
			{"id": "EN_TN2_G01", "url": "/data/media/speeches/EN_TN2_G01.mp3"},
			{"id": "EN_TA_G01", "url": "/data/media/speeches/EN_TA_G01.mp3"},
			{"id": "ES_TN0_G01", "url": "/data/media/speeches/ES_TN0_G01.mp3"},
			{"id": "ES_TN1_G01", "url": "/data/media/speeches/ES_TN1_G01.mp3"},
			{"id": "ES_TN2_G01", "url": "/data/media/speeches/ES_TN2_G01.mp3"},
			{"id": "ES_TA_G01", "url": "/data/media/speeches/ES_TA_G01.mp3"},
			{"id": "IT_TN0_G01", "url": "/data/media/speeches/IT_TN0_G01.mp3"},
			{"id": "IT_TN1_G01", "url": "/data/media/speeches/IT_TN1_G01.mp3"},
			{"id": "IT_TN2_G01", "url": "/data/media/speeches/IT_TN2_G01.mp3"},
			{"id": "IT_TA_G01", "url": "/data/media/speeches/IT_TA_G01.mp3"},
			{"id": "EN_TN0_G02", "url": "/data/media/speeches/EN_TN0_G02.mp3"},
			{"id": "EN_TN1_G02", "url": "/data/media/speeches/EN_TN1_G02.mp3"},
			{"id": "EN_TN2_G02", "url": "/data/media/speeches/EN_TN2_G02.mp3"},
			{"id": "EN_TA_G02", "url": "/data/media/speeches/EN_TA_G02.mp3"},
			{"id": "ES_TN0_G02", "url": "/data/media/speeches/ES_TN0_G02.mp3"},
			{"id": "ES_TN1_G02", "url": "/data/media/speeches/ES_TN1_G02.mp3"},
			{"id": "ES_TN2_G02", "url": "/data/media/speeches/ES_TN2_G02.mp3"},
			{"id": "ES_TA_G02", "url": "/data/media/speeches/ES_TA_G02.mp3"},
			{"id": "IT_TN0_G02", "url": "/data/media/speeches/IT_TN0_G02.mp3"},
			{"id": "IT_TN1_G02", "url": "/data/media/speeches/IT_TN1_G02.mp3"},
			{"id": "IT_TN2_G02", "url": "/data/media/speeches/IT_TN2_G02.mp3"},
			{"id": "IT_TA_G02", "url": "/data/media/speeches/IT_TA_G02.mp3"},
			{"id": "EN_TN1_G03", "url": "/data/media/speeches/EN_TN1_G03.mp3"},
			{"id": "EN_TN0_G03", "url": "/data/media/speeches/EN_TN0_G03.mp3"},
			{"id": "EN_TA_G03", "url": "/data/media/speeches/EN_TA_G03.mp3"},
			{"id": "ES_TN0_G03", "url": "/data/media/speeches/ES_TN0_G03.mp3"},
			{"id": "ES_TN1_G03", "url": "/data/media/speeches/ES_TN1_G03.mp3"},
			{"id": "ES_TA_G03", "url": "/data/media/speeches/ES_TA_G03.mp3"},
			{"id": "IT_TN0_G03", "url": "/data/media/speeches/IT_TN0_G03.mp3"},
			{"id": "IT_TN1_G03", "url": "/data/media/speeches/IT_TN1_G03.mp3"},
			{"id": "IT_TA_G03", "url": "/data/media/speeches/IT_TA_G03.mp3"},
			{"id": "EN_TN0_G04", "url": "/data/media/speeches/EN_TN0_G04.mp3"},
			{"id": "EN_TN1_G04", "url": "/data/media/speeches/EN_TN1_G04.mp3"},
			{"id": "EN_TA_G04",  "url": "/data/media/speeches/EN_TA_G04.mp3"},
			{"id": "ES_TN0_G04", "url": "/data/media/speeches/ES_TN0_G04.mp3"},
			{"id": "ES_TN1_G04", "url": "/data/media/speeches/ES_TN1_G04.mp3"},
			{"id": "ES_TA_G04",  "url": "/data/media/speeches/ES_TA_G04.mp3"},
			{"id": "IT_TN0_G04", "url": "/data/media/speeches/IT_TN0_G04.mp3"},
			{"id": "IT_TN1_G04", "url": "/data/media/speeches/IT_TN1_G04.mp3"},
			{"id": "IT_TA_G04",  "url": "/data/media/speeches/IT_TA_G04.mp3"},
			{"id": "EN_TN0_G05", "url": "/data/media/speeches/EN_TN0_G05.mp3"},
			{"id": "EN_TN1_G05", "url": "/data/media/speeches/EN_TN1_G05.mp3"},
			{"id": "EN_TA_G05",  "url": "/data/media/speeches/EN_TA_G05.mp3"},
			{"id": "ES_TN0_G05", "url": "/data/media/speeches/ES_TN0_G05.mp3"},
			{"id": "ES_TN1_G05", "url": "/data/media/speeches/ES_TN1_G05.mp3"},
			{"id": "ES_TA_G05",  "url": "/data/media/speeches/ES_TA_G05.mp3"},
			{"id": "IT_TN0_G05", "url": "/data/media/speeches/IT_TN0_G05.mp3"},
			{"id": "IT_TN1_G05", "url": "/data/media/speeches/IT_TN1_G05.mp3"},
			{"id": "IT_TA_G05",  "url": "/data/media/speeches/IT_TA_G05.mp3"},
			{"id": "EN_TN0_G06", "url": "/data/media/speeches/EN_TN0_G06.mp3"},
			{"id": "EN_TN1_G06", "url": "/data/media/speeches/EN_TN1_G06.mp3"},
			{"id": "EN_TA_G06",  "url": "/data/media/speeches/EN_TA_G06.mp3"},
			{"id": "ES_TN0_G06", "url": "/data/media/speeches/ES_TN0_G06.mp3"},
			{"id": "ES_TN1_G06", "url": "/data/media/speeches/ES_TN1_G06.mp3"},
			{"id": "ES_TA_G06",  "url": "/data/media/speeches/ES_TA_G06.mp3"},
			{"id": "IT_TN0_G06", "url": "/data/media/speeches/IT_TN0_G06.mp3"},
			{"id": "IT_TN1_G06", "url": "/data/media/speeches/IT_TN1_G06.mp3"},
			{"id": "IT_TA_G06",  "url": "/data/media/speeches/IT_TA_G06.mp3"}
		],
		"images": [
			{"id": "G02I-de-bry-01", "url": "/data/media/images/G02I-de-bry-01.jpg"},
			{"id": "G02I-de-bry-02", "url": "/data/media/images/G02I-de-bry-02.jpg"},
			{"id": "G02I-de-bry-03", "url": "/data/media/images/G02I-de-bry-03.jpg"},
			{"id": "G03I-cronau", "url": "/data/media/images/G03I-cronau.jpg"},
			{"id": "G03I-fewkes", "url": "/data/media/images/G03I-fewkes.jpg"},
			{"id": "G03I-quaderno-cambiaso", "url": "/data/media/images/G03I-quaderno-cambiaso.jpg"},
			{"id": "G03I-ritratto-cambiaso", "url": "/data/media/images/G03I-ritratto-cambiaso.jpg"},
			{"id": "G06I-cemi-beauty", "url": "/data/media/images/G06I-cemi-beauty.jpg"},
			{"id": "G06I-cemi-hybrid", "url": "/data/media/images/G06I-cemi-hybrid.jpg"},
			{"id": "G06I-cemi-wireframe-black", "url": "/data/media/images/G06I-cemi-wireframe-black.jpg"},
			{"id": "G06I-screen-01", "url": "/data/media/images/G06I-screen-01.jpg"},
			{"id": "G06I-screen-02", "url": "/data/media/images/G06I-screen-02.jpg"},
			{"id": "H01I-collana-firenze", "url": "/data/media/images/H01I-collana-firenze.jpg"},
			{"id": "H01I-dettaglio-occhi", "url": "/data/media/images/H01I-dettaglio-occhi.jpg"},
			{"id": "H02I-cemi-legno", "url": "/data/media/images/H02I-cemi-legno.jpg"},
			{"id": "H02I-inalatore-01", "url": "/data/media/images/H02I-inalatore-01.jpg"},
			{"id": "H02I-inalatore-02", "url": "/data/media/images/H02I-inalatore-02.jpg"},
			{"id": "H02I-inalatore-03", "url": "/data/media/images/H02I-inalatore-03.jpg"},
			{"id": "H02I-spatula-01", "url": "/data/media/images/H02I-spatula-01.jpg"},
			{"id": "H02I-spatula-02", "url": "/data/media/images/H02I-spatula-02.jpg"},
			{"id": "H02I-spatule-vomitive-QB-01-a", "url": "/data/media/images/H02I-spatule-vomitive-QB-01-a.jpg"},
			{"id": "H02I-spatule-vomitive-QB-01-b", "url": "/data/media/images/H02I-spatule-vomitive-QB-01-b.jpg"},
			{"id": "H02I-spatule-vomitive-QB-01-c", "url": "/data/media/images/H02I-spatule-vomitive-QB-01-c.jpg"},
			{"id": "H02I-spatule-vomitive-QB-02-a", "url": "/data/media/images/H02I-spatule-vomitive-QB-02-a.jpg"},
			{"id": "H02I-spatule-vomitive-QB-02-b", "url": "/data/media/images/H02I-spatule-vomitive-QB-02-b.jpg"},
			{"id": "H02I-spatule-vomitive-QB-02-c", "url": "/data/media/images/H02I-spatule-vomitive-QB-02-c.jpg"},
			{"id": "H02I-vassoio-cohoba-dettaglio", "url": "/data/media/images/H02I-vassoio-cohoba-dettaglio.jpg"},
			{"id": "H02I-vassoio-cohoba", "url": "/data/media/images/H02I-vassoio-cohoba.jpg"},
			{"id": "H05I-duho-QB-01", "url": "/data/media/images/H05I-duho-QB-01.jpg"},
			{"id": "H05I-duho-QB-02", "url": "/data/media/images/H05I-duho-QB-02.jpg"},
			{"id": "H05I-duho-QB-03", "url": "/data/media/images/H05I-duho-QB-03.jpg"},
			{"id": "H05I-MHD-117-09", "url": "/data/media/images/H05I-MHD-117-09.jpg"},
			{"id": "H05I-MHD-117-11", "url": "/data/media/images/H05I-MHD-117-11.jpg"},
			{"id": "H05I-san-rafael-de-yuma-back", "url": "/data/media/images/H05I-san-rafael-de-yuma-back.jpg"},
			{"id": "H05I-san-rafael-de-yuma-right", "url": "/data/media/images/H05I-san-rafael-de-yuma-right.jpg"},
			{"id": "H06I-cotton-04", "url": "/data/media/images/H06I-cotton-04.jpg"},
			{"id": "H06I-cotton-06", "url": "/data/media/images/H06I-cotton-06.jpg"},
			{"id": "H06I-cotton-07", "url": "/data/media/images/H06I-cotton-07.jpg"},
			{"id": "H06I-cotton-08", "url": "/data/media/images/H06I-cotton-08.jpg"},
			{"id": "H06I-cotton-11", "url": "/data/media/images/H06I-cotton-11.jpg"},
			{"id": "H06I-cotton-13", "url": "/data/media/images/H06I-cotton-13.jpg"},
			{"id": "H06I-cotton-14", "url": "/data/media/images/H06I-cotton-14.jpg"},
			{"id": "H07I-ostapkowicz", "url": "/data/media/images/H07I-ostapkowicz.jpg"},
			{"id": "H08I-guaiza-01", "url": "/data/media/images/H08I-guaiza-01.jpg"},
			{"id": "H08I-guaiza-02", "url": "/data/media/images/H08I-guaiza-02.jpg"},
			{"id": "H08I-guaiza-03", "url": "/data/media/images/H08I-guaiza-03.jpg"},
			{"id": "boano-poster", "url": "/data/media/images/poster/boano.png"},
			{"id": "delpuech-poster", "url": "/data/media/images/poster/delpuech.png"},
			{"id": "oliver-poster", "url": "/data/media/images/poster/oliver.png"},
			{"id": "pennacini-poster", "url": "/data/media/images/poster/pennacini.png"},
			{"id": "tac-poster", "url": "/data/media/images/poster/tac.png"},
			{"id": "vega-poster", "url": "/data/media/images/poster/vega.png"}
		],
		"videos": [
			{"id": "G01V-delpuech-01", "url": "/data/media/videos/G01V-delpuech-01.webm"},
			{"id": "G01V-delpuech-02", "url": "/data/media/videos/G01V-delpuech-02.webm"},
			{"id": "G01V-delpuech-03", "url": "/data/media/videos/G01V-delpuech-03.webm"},
			{"id": "G01V-delpuech-04", "url": "/data/media/videos/G01V-delpuech-04.webm"},
			{"id": "G01V-delpuech-07", "url": "/data/media/videos/G01V-delpuech-07.webm"},
			{"id": "G01V-oliver-01", "url": "/data/media/videos/G01V-oliver-01.webm"},
			{"id": "G01V-oliver-02", "url": "/data/media/videos/G01V-oliver-02.webm"},
			{"id": "G01V-oliver-03", "url": "/data/media/videos/G01V-oliver-03.webm"},
			{"id": "G01V-vega-03", "url": "/data/media/videos/G01V-vega-03.webm"},
			{"id": "G02V-delpuech-01", "url": "/data/media/videos/G02V-delpuech-01.webm"},
			{"id": "G02V-delpuech-06", "url": "/data/media/videos/G02V-delpuech-06.webm"},
			{"id": "G02V-delpuech-12", "url": "/data/media/videos/G02V-delpuech-12.webm"},
			{"id": "G02V-oliver-06B", "url": "/data/media/videos/G02V-oliver-06B.webm"},
			{"id": "G02V-oliver-09", "url": "/data/media/videos/G02V-oliver-09.webm"},
			{"id": "G02V-oliver-13B", "url": "/data/media/videos/G02V-oliver-13B.webm"},
			{"id": "G02V-pennacini-05", "url": "/data/media/videos/G02V-pennacini-05.webm"},
			{"id": "G03V-pennacini-01", "url": "/data/media/videos/G03V-pennacini-01.webm"},
			{"id": "G03V-pennacini-02", "url": "/data/media/videos/G03V-pennacini-02.webm"},
			{"id": "G03V-pennacini-03", "url": "/data/media/videos/G03V-pennacini-03.webm"},
			{"id": "G04V-pennacini-04", "url": "/data/media/videos/G04V-pennacini-04.webm"},
			{"id": "G04V-vega-01", "url": "/data/media/videos/G04V-vega-01.webm"},
			{"id": "G05V-delpuech-09", "url": "/data/media/videos/G05V-delpuech-09.webm"},
			{"id": "G06V-tac", "url": "/data/media/videos/G06V-tac.webm"},
			{"id": "H02V-delpuech-08", "url": "/data/media/videos/H02V-delpuech-08.webm"},
			{"id": "H02V-oliver-10", "url": "/data/media/videos/H02V-oliver-10.webm"},
			{"id": "H03V-oliver-06", "url": "/data/media/videos/H03V-oliver-06.webm"},
			{"id": "H05V-oliver-04", "url": "/data/media/videos/H05I-oliver-04.webm"},
			{"id": "H08V-boano-01", "url": "/data/media/videos/H08V-boano-01.webm"},
			{"id": "H08V-boano-02", "url": "/data/media/videos/H08V-boano-02.webm"},
			{"id": "H08V-boano-03", "url": "/data/media/videos/H08V-boano-03.webm"},
			{"id": "H08V-boano-04", "url": "/data/media/videos/H08V-boano-04.webm"},
			{"id": "H08V-delpuech-10", "url": "/data/media/videos/H08V-delpuech-10.webm"},
			{"id": "H08V-oliver-07", "url": "/data/media/videos/H08V-oliver-07.webm"}
		],
		"subtitles": [
			{"id": "G01V-delpuech-01-en", "url": "/data/media/videos/G01V-delpuech-01-en.vtt"},
			{"id": "G01V-delpuech-01-es", "url": "/data/media/videos/G01V-delpuech-01-es.vtt"},
			{"id": "G01V-delpuech-01-it", "url": "/data/media/videos/G01V-delpuech-01-it.vtt"},
			{"id": "G01V-delpuech-02-en", "url": "/data/media/videos/G01V-delpuech-02-en.vtt"},
			{"id": "G01V-delpuech-02-es", "url": "/data/media/videos/G01V-delpuech-02-es.vtt"},
			{"id": "G01V-delpuech-02-it", "url": "/data/media/videos/G01V-delpuech-02-it.vtt"},
			{"id": "G01V-delpuech-03-en", "url": "/data/media/videos/G01V-delpuech-03-en.vtt"},
			{"id": "G01V-delpuech-03-es", "url": "/data/media/videos/G01V-delpuech-03-es.vtt"},
			{"id": "G01V-delpuech-03-it", "url": "/data/media/videos/G01V-delpuech-03-it.vtt"},
			{"id": "G01V-delpuech-04-en", "url": "/data/media/videos/G01V-delpuech-04-en.vtt"},
			{"id": "G01V-delpuech-04-es", "url": "/data/media/videos/G01V-delpuech-04-es.vtt"},
			{"id": "G01V-delpuech-04-it", "url": "/data/media/videos/G01V-delpuech-04-it.vtt"},
			{"id": "G01V-delpuech-07-en", "url": "/data/media/videos/G01V-delpuech-07-en.vtt"},
			{"id": "G01V-delpuech-07-es", "url": "/data/media/videos/G01V-delpuech-07-es.vtt"},
			{"id": "G01V-delpuech-07-it", "url": "/data/media/videos/G01V-delpuech-07-it.vtt"},
			{"id": "G01V-oliver-01-en", "url": "/data/media/videos/G01V-oliver-01-en.vtt"},
			{"id": "G01V-oliver-01-es", "url": "/data/media/videos/G01V-oliver-01-es.vtt"},
			{"id": "G01V-oliver-01-it", "url": "/data/media/videos/G01V-oliver-01-it.vtt"},
			{"id": "G01V-oliver-02-en", "url": "/data/media/videos/G01V-oliver-02-en.vtt"},
			{"id": "G01V-oliver-02-es", "url": "/data/media/videos/G01V-oliver-02-es.vtt"},
			{"id": "G01V-oliver-02-it", "url": "/data/media/videos/G01V-oliver-02-it.vtt"},
			{"id": "G01V-oliver-03-en", "url": "/data/media/videos/G01V-oliver-03-en.vtt"},
			{"id": "G01V-oliver-03-es", "url": "/data/media/videos/G01V-oliver-03-es.vtt"},
			{"id": "G01V-oliver-03-it", "url": "/data/media/videos/G01V-oliver-03-it.vtt"},
			{"id": "G01V-vega-03-en", "url": "/data/media/videos/G01V-vega-03-en.vtt"},
			{"id": "G01V-vega-03-es", "url": "/data/media/videos/G01V-vega-03-es.vtt"},
			{"id": "G01V-vega-03-it", "url": "/data/media/videos/G01V-vega-03-it.vtt"},
			{"id": "G02V-delpuech-01-en", "url": "/data/media/videos/G02V-delpuech-01-en.vtt"},
			{"id": "G02V-delpuech-01-es", "url": "/data/media/videos/G02V-delpuech-01-es.vtt"},
			{"id": "G02V-delpuech-01-it", "url": "/data/media/videos/G02V-delpuech-01-it.vtt"},
			{"id": "G02V-delpuech-06-en", "url": "/data/media/videos/G02V-delpuech-06-en.vtt"},
			{"id": "G02V-delpuech-06-es", "url": "/data/media/videos/G02V-delpuech-06-es.vtt"},
			{"id": "G02V-delpuech-06-it", "url": "/data/media/videos/G02V-delpuech-06-it.vtt"},
			{"id": "G02V-delpuech-12-en", "url": "/data/media/videos/G02V-delpuech-12-en.vtt"},
			{"id": "G02V-delpuech-12-es", "url": "/data/media/videos/G02V-delpuech-12-es.vtt"},
			{"id": "G02V-delpuech-12-it", "url": "/data/media/videos/G02V-delpuech-12-it.vtt"},
			{"id": "G02V-oliver-06B-en", "url": "/data/media/videos/G02V-oliver-06B-en.vtt"},
			{"id": "G02V-oliver-06B-es", "url": "/data/media/videos/G02V-oliver-06B-es.vtt"},
			{"id": "G02V-oliver-06B-it", "url": "/data/media/videos/G02V-oliver-06B-it.vtt"},
			{"id": "G02V-oliver-09-en", "url": "/data/media/videos/G02V-oliver-09-en.vtt"},
			{"id": "G02V-oliver-09-es", "url": "/data/media/videos/G02V-oliver-09-es.vtt"},
			{"id": "G02V-oliver-09-it", "url": "/data/media/videos/G02V-oliver-09-it.vtt"},
			{"id": "G02V-oliver-13B-en", "url": "/data/media/videos/G02V-oliver-13B-en.vtt"},
			{"id": "G02V-oliver-13B-es", "url": "/data/media/videos/G02V-oliver-13B-es.vtt"},
			{"id": "G02V-oliver-13B-it", "url": "/data/media/videos/G02V-oliver-13B-it.vtt"},
			{"id": "G02V-pennacini-05-en", "url": "/data/media/videos/G02V-pennacini-05-en.vtt"},
			{"id": "G02V-pennacini-05-es", "url": "/data/media/videos/G02V-pennacini-05-es.vtt"},
			{"id": "G02V-pennacini-05-it", "url": "/data/media/videos/G02V-pennacini-05-it.vtt"},
			{"id": "G03V-pennacini-01-en", "url": "/data/media/videos/G03V-pennacini-01-en.vtt"},
			{"id": "G03V-pennacini-01-es", "url": "/data/media/videos/G03V-pennacini-01-es.vtt"},
			{"id": "G03V-pennacini-01-it", "url": "/data/media/videos/G03V-pennacini-01-it.vtt"},
			{"id": "G03V-pennacini-02-en", "url": "/data/media/videos/G03V-pennacini-02-en.vtt"},
			{"id": "G03V-pennacini-02-es", "url": "/data/media/videos/G03V-pennacini-02-es.vtt"},
			{"id": "G03V-pennacini-02-it", "url": "/data/media/videos/G03V-pennacini-02-it.vtt"},
			{"id": "G03V-pennacini-03-en", "url": "/data/media/videos/G03V-pennacini-03-en.vtt"},
			{"id": "G03V-pennacini-03-es", "url": "/data/media/videos/G03V-pennacini-03-es.vtt"},
			{"id": "G03V-pennacini-03-it", "url": "/data/media/videos/G03V-pennacini-03-it.vtt"},
			{"id": "G04V-pennacini-04-en", "url": "/data/media/videos/G04V-pennacini-04-en.vtt"},
			{"id": "G04V-pennacini-04-es", "url": "/data/media/videos/G04V-pennacini-04-es.vtt"},
			{"id": "G04V-pennacini-04-it", "url": "/data/media/videos/G04V-pennacini-04-it.vtt"},
			{"id": "G04V-vega-01-en", "url": "/data/media/videos/G04V-vega-01-en.vtt"},
			{"id": "G04V-vega-01-es", "url": "/data/media/videos/G04V-vega-01-es.vtt"},
			{"id": "G04V-vega-01-it", "url": "/data/media/videos/G04V-vega-01-it.vtt"},
			{"id": "G05V-delpuech-09-en", "url": "/data/media/videos/G05V-delpuech-09-en.vtt"},
			{"id": "G05V-delpuech-09-es", "url": "/data/media/videos/G05V-delpuech-09-es.vtt"},
			{"id": "G05V-delpuech-09-it", "url": "/data/media/videos/G05V-delpuech-09-it.vtt"},
			{"id": "H02V-delpuech-08-en", "url": "/data/media/videos/H02V-delpuech-08-en.vtt"},
			{"id": "H02V-delpuech-08-es", "url": "/data/media/videos/H02V-delpuech-08-es.vtt"},
			{"id": "H02V-delpuech-08-it", "url": "/data/media/videos/H02V-delpuech-08-it.vtt"},
			{"id": "H02V-oliver-10-en", "url": "/data/media/videos/H02V-oliver-10-en.vtt"},
			{"id": "H02V-oliver-10-es", "url": "/data/media/videos/H02V-oliver-10-es.vtt"},
			{"id": "H02V-oliver-10-it", "url": "/data/media/videos/H02V-oliver-10-it.vtt"},
			{"id": "H03V-oliver-06-en", "url": "/data/media/videos/H03V-oliver-06-en.vtt"},
			{"id": "H03V-oliver-06-es", "url": "/data/media/videos/H03V-oliver-06-es.vtt"},
			{"id": "H03V-oliver-06-it", "url": "/data/media/videos/H03V-oliver-06-it.vtt"},
			{"id": "H05I-oliver-04-en", "url": "/data/media/videos/H05I-oliver-04-en.vtt"},
			{"id": "H05I-oliver-04-es", "url": "/data/media/videos/H05I-oliver-04-es.vtt"},
			{"id": "H05I-oliver-04-it", "url": "/data/media/videos/H05I-oliver-04-it.vtt"},
			{"id": "H08V-boano-01-en", "url": "/data/media/videos/H08V-boano-01-en.vtt"},
			{"id": "H08V-boano-01-es", "url": "/data/media/videos/H08V-boano-01-es.vtt"},
			{"id": "H08V-boano-01-it", "url": "/data/media/videos/H08V-boano-01-it.vtt"},
			{"id": "H08V-boano-02-en", "url": "/data/media/videos/H08V-boano-02-en.vtt"},
			{"id": "H08V-boano-02-es", "url": "/data/media/videos/H08V-boano-02-es.vtt"},
			{"id": "H08V-boano-02-it", "url": "/data/media/videos/H08V-boano-02-it.vtt"},
			{"id": "H08V-boano-03-en", "url": "/data/media/videos/H08V-boano-03-en.vtt"},
			{"id": "H08V-boano-03-es", "url": "/data/media/videos/H08V-boano-03-es.vtt"},
			{"id": "H08V-boano-03-it", "url": "/data/media/videos/H08V-boano-03-it.vtt"},
			{"id": "H08V-boano-04-en", "url": "/data/media/videos/H08V-boano-04-en.vtt"},
			{"id": "H08V-boano-04-es", "url": "/data/media/videos/H08V-boano-04-es.vtt"},
			{"id": "H08V-boano-04-it", "url": "/data/media/videos/H08V-boano-04-it.vtt"},
			{"id": "H08V-delpuech-10-en", "url": "/data/media/videos/H08V-delpuech-10-en.vtt"},
			{"id": "H08V-delpuech-10-es", "url": "/data/media/videos/H08V-delpuech-10-es.vtt"},
			{"id": "H08V-delpuech-10-it", "url": "/data/media/videos/H08V-delpuech-10-it.vtt"},
			{"id": "H08V-oliver-07-en", "url": "/data/media/videos/H08V-oliver-07-en.vtt"},
			{"id": "H08V-oliver-07-es", "url": "/data/media/videos/H08V-oliver-07-es.vtt"},
			{"id": "H08V-oliver-07-it", "url": "/data/media/videos/H08V-oliver-07-it.vtt"}
		]
	}
}
