{
	"title": "DIGITAL CEMÍ",
	"subtitle": "Immersive Experience",
	"articles": [
		{
			"id": "H01",
			"title": "OCCHI",
			"TN0": "Gli occhi del cemí di cotone sono coperti da materiali lucenti: una grande conchiglia bianca perforata per l'occhio destro e una grande conchiglia nera non perforata per l'occhio sinistro. Per i Taíno, questi erano orifizi di confine, portali dell'anima, che permettevano di vedere il mondo esterno e, viceversa, al mondo esterno di vedere l'interiorità.",
			"TN1": "Secondo gli archeologi sono presenti resine in entrambe le cavità oculari. La conchiglia destra è fissata in posizione da granuli di resina simili all'ambra, mentre la conchiglia sinistra è incastonata in resine molto scure. È possibile che l'occhio scuro (sinistro) abbia subito danni, perdendo il suo strato superiore di conchiglia bianca; se così fosse, originariamente avrebbe avuto un aspetto simile all'occhio destro… Questo rende difficile sapere se la differenza tra i due occhi fosse intenzionale. Tuttavia, alcuni hanno ipotizzato che la giustapposizione di materiali chiari e scuri simboleggiasse la capacità del cemí di \"vedere\" sia il giorno che la notte, sia il mondo diurno animato dalle attività umane che il mondo notturno animato da esseri soprannaturali. Tale interpretazione ne sottolinea il ruolo di mediatore tra umani e non umani, tra vita e morte.",
			"TN2": "",
			"TA": "Il cemí di cotone ha due occhi diversi: uno chiaro, fatto con una conchiglia bianca bucata, e uno scuro, con una conchiglia nera. Per i Taíno, gli occhi erano portali dell'anima, punti di contatto tra il mondo umano e quello degli spiriti. Non sappiamo se questa differenza di colore fosse intenzionale o frutto del tempo, ma alcuni studiosi pensano che rappresentino la capacità del cemí di vedere sia il giorno che la notte, collegando così il visibile e l'invisibile.",
			"audioTN1Id": "IT_TN1_H01",
			"audioTN2Id": "",
			"audioTAId": "IT_TA_H01",
			"mediaList": [
				{"id": "H01I-collana-firenze", "type": "image", "desc":"Collana composta da 70 elementi di conchiglia Tridacna gigas, l'elemento centrale antropomorfo raffigura un cemí, Museo di Storia Naturale dell'Università di Firenze, Collezioni medicee, cat. 215"},
				{"id": "H01I-dettaglio-occhi", "type": "image", "desc":""}
			],
			"keywords": ["cemí", "cemíes","cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "H02",
			"title": "BOCCA",
			"TN0": "I cemí erano oracoli. Offrivano consigli alle persone, e in particolare ai loro discendenti, e guidavano le decisioni politiche dei leader della comunità che li custodiva. Le loro bocche erano sempre raffigurate aperte o con le labbra tirate indietro per mostrare i denti, sia quando i cemí erano  fatti di conchiglia, sia in quelli di legno, pietra o cotone intrecciato attorno al cranio e alla mascella. Questa posizione ricorda l'atto di parlare. I reliquiari di cotone erano guide spirituali capaci di esprimere intuizioni sul futuro.I cemí erano oracoli. Offrivano consigli alle persone, e in particolare ai loro discendenti, e guidavano le decisioni politiche dei leader della comunità che li custodiva. Le loro bocche erano sempre raffigurate aperte o con le labbra tirate indietro per mostrare i denti, sia quando i cemí erano  fatti di conchiglia, sia in quelli di legno, pietra o cotone intrecciato attorno al cranio e alla mascella. Questa posizione ricorda l'atto di parlare. I reliquiari di cotone erano guide spirituali capaci di esprimere intuizioni sul futuro.",
			"TN1": "Ogni volta che un leader comunitario, un cacique, doveva prendere una decisione strategica riguardante la comunità o le relazioni con altri gruppi, convocava un consiglio all'interno della sua capanna, il caney. A queste riunioni partecipavano i suoi consiglieri più fidati, i nitaíno, e, occasionalmente, i suoi alleati. Tra i presenti vi erano anche i cemí più importanti custoditi dal cacique. Il cacique avviava quindi la cerimonia della cohoba, un rituale durante il quale i leader comunitari inalavano la sostanza allucinogena che dà il nome alla cerimonia, permettendo loro di comunicare direttamente con i cemí. Durante questi momenti i leader si rivolgevano ai loro idoli, chiedendo loro di \"parlare\" alla comunità per prevedere le conseguenze future di una decisione rispetto a un'altra. Il cacique riportava poi le visioni e le interazioni con i cemí ai suoi consiglieri per discuterne e analizzarle. Questo tipo di cerimonia riguardava principalmente questioni che influivano sul benessere e la sicurezza della comunità, che quindi dipendevano dalla presenza e dalla \"voce\" dei cemí.",
			"TN2": "Il primo vescovo di Santo Domingo, Alessandro Geraldini (Amelia, 1455 - Santo Domingo 1524), inviò diversi cemí di cotone a Papa Leone X intorno al 1520, annotando: \"I denti che sporgono dalle loro bocche pendono da un teschio umano, nascosto sotto il ricamo; queste immagini che rappresentano uomini diventati santi… usavano dare oracoli pubblici al popolo, ma caddero completamente in silenzio all'arrivo del nostro Dio in questo paese\". La conquista spagnola dei territori taíno fu un fenomeno complesso. Alcuni cacique si allearono con gli Spagnoli a causa delle rivalità con altri leader taíno. Piuttosto che un semplice scontro frontale tra conquistatori e conquistati, si trattò di una graduale implosione del sistema politico, religioso e sociale, culminando in quello che può essere definito un genocidio. Tra le armi più potenti impiegate dai conquistatori vi fu l'erosione graduale del sistema religioso legato ai cemí e, di conseguenza, del sistema politico taíno. I cemí, infatti, non erano semplici simboli di potere, ma estensioni spirituali della personalità e del potere politico dei cacique. Tra gli effetti più drammatici della conquista spagnola ci fu la disintegrazione degli idoli cemí e la loro graduale sostituzione con icone religiose cristiane, principalmente quelle della Vergine Maria; ciò provocò un declino inesorabile della funzione dei cemí, portando al disorientamento e alla perdita di credibilità nei cacique. Il \"cemísmo' – cioè la credenza nei cemí - era il pilastro dell'identità taíno e del potere politico del cacique. Ciò che il vescovo Geraldini descrive come una \"caduta nel silenzio\" dei cemí indica efficacemente la loro graduale incapacità di comunicare con i cacique e con la comunità, e di orientarne il futuro. Questo silenzio si tradusse in un'apocalisse per il mondo taíno. Il silenzio dei cemí segnò la fine di ciò che alcuni hanno definito la \"tainità\" dei popoli delle Antille.",
			"TA": "I cemí erano considerati oracoli: offrivano consigli, guidavano le decisioni dei capi taíno e aiutavano la comunità nei momenti importanti. Spesso avevano la bocca aperta o i denti ben visibili, come se stessero parlando. I cacique, cioè i capi, riunivano i loro consiglieri in una capanna chiamata caney e, attraverso un rito speciale chiamato cohoba, prendevano decisioni comunicando con i cemí per ottenere visioni e consigli sul futuro. Ma con l'arrivo degli Spagnoli, questo mondo iniziò a cambiare: alcuni cacique si allearono con i conquistatori, altri si opposero. I cemí furono poco a poco sostituiti dalle immagini cristiane e persero il loro ruolo centrale. Senza l'aiuto (simbolico) dei cemí, i capi persero autorità e le comunità si disorientarono. Questa fu l'inizio della fine della cultura taíno.",
			"audioTN1Id": "IT_TN1_H02",
			"audioTN2Id": "IT_TN2_H02",
			"audioTAId": "IT_TA_H02",
			"mediaList": [
				{"id": "H02I-cemi-legno", "type": "image", "desc":""},
				{"id": "H02I-inalatore-01", "type": "image", "desc":"Cohoba inhaler. Wood. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H02I-inalatore-02", "type": "image", "desc":"Cohoba inhaler. Bone. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H02I-inalatore-03", "type": "image", "desc":"Anthropomorphic cohoba inhaler. Bone. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H02I-spatula-01", "type": "image", "desc":"Vomitive spatula. Manatee rib. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H02I-spatula-02", "type": "image", "desc":"Vomitive spatula. Wood. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H02I-spatule-vomitive-QB-01-a", "type": "image", "desc":"Vomiting Saptula. Wood. 70.2008.37.1: © musée du quai Branly - Jacques Chirac, photo Thierry Ollivier, Michel Urtado."},
				{"id": "H02I-spatule-vomitive-QB-01-b", "type": "image", "desc":"Vomiting Saptula. Wood. 70.2008.37.1: © musée du quai Branly - Jacques Chirac, photo Thierry Ollivier, Michel Urtado."},
				{"id": "H02I-spatule-vomitive-QB-01-c", "type": "image", "desc":"Vomiting Saptula. Wood. 70.2008.37.1: © musée du quai Branly - Jacques Chirac, photo Thierry Ollivier, Michel Urtado."},
				{"id": "H02I-spatule-vomitive-QB-02-a", "type": "image", "desc":"Vomiting Saptula. Wood. 70.2008.37.1: © musée du quai Branly - Jacques Chirac, photo Thierry Ollivier, Michel Urtado."},
				{"id": "H02I-spatule-vomitive-QB-02-b", "type": "image", "desc":"Vomiting Saptula. Wood. 70.2008.37.1: © musée du quai Branly - Jacques Chirac, photo Thierry Ollivier, Michel Urtado."},
				{"id": "H02I-spatule-vomitive-QB-02-c", "type": "image", "desc":"Vomiting Saptula. Wood. 70.2008.37.1: © musée du quai Branly - Jacques Chirac, photo Thierry Ollivier, Michel Urtado."},
				{"id": "H02I-vassoio-cohoba-dettaglio", "type": "image", "desc":"Particolare del vassoio cerimoniale legato al rito della cohoba, Museo di Storia Naturale dell'Università di Firenze, Collezioni medicee, cat. 308."},
				{"id": "H02I-vassoio-cohoba", "type": "image", "desc":"Vassoio cerimoniale legato al rito della cohoba, Museo di Storia Naturale dell'Università di Firenze, Collezioni medicee, cat. 308."},
				{"id": "G02V-delpuech-01", "type": "video", "thumbId": "delpuech-poster", "subId": "G02V-delpuech-01-it"},
				{"id": "G02V-delpuech-06", "type": "video", "thumbId": "delpuech-poster", "subId": "G02V-delpuech-06-it"},
				{"id": "G02V-delpuech-12", "type": "video", "thumbId": "delpuech-poster", "subId": "G02V-delpuech-12-it"},
				{"id": "G02V-oliver-06B", "type": "video", "thumbId": "oliver-poster", "subId": "G02V-oliver-06B-it"},
				{"id": "G02V-oliver-09",  "type": "video", "thumbId": "oliver-poster", "subId": "G02V-oliver-09-it"},
				{"id": "G02V-oliver-13B", "type": "video", "thumbId": "oliver-poster", "subId": "G02V-oliver-13B-it"},
				{"id": "G02V-pennacini-05", "type": "video", "thumbId": "pennacini-poster", "subId": "G02V-pennacini-05-it"}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "H03",
			"title": "OMBELICO",
			"TN0": "Nella cultura taíno, l'ombelico ha un significato profondo come simbolo della fonte della vita o della forza vitale. Nelle rappresentazioni antropomorfe era considerato il centro del corpo e spesso veniva accentuato in modo prominente. La presenza di un ombelico indicava che l'individuo era vivo, a differenza dei morti che ne erano privi. Insieme alla presenza di un teschio umano, diventava l'elemento centrale nel definire il ruolo del cemí come intermediario tra la vita e la morte, collegando il custode del cemí ai suoi antenati.",
			"TN1": "Come altre culture, i Taíno riconoscevano l'importanza dell'ombelico come fonte di vita, in quanto elemento che rinvia al cordone ombelicale e permette il flusso del sangue nutriente dalla madre. Lo \"spirito dei morti\" poteva materializzarsi in un corpo completo, umano o animale. Quando non assumeva la forma di un animale, come un pipistrello o un gufo, il suo aspetto era identico a quello di un essere umano, tranne per l'assenza dell'ombelico. Questa assenza indicava che la forza che animava questi esseri non era uno spirito vivente, ma un opìa, lo spirito di una persona morta. In molti cemí e in alcune rappresentazioni antropomorfe nell'arte rupestre delle Antille, l'ombelico è una caratteristica anatomica molto prominente, rappresentativa di esseri animati da forze viventi. Nel caso del cemí di cotone, gli archeologi hanno ipotizzato che l'ombelico ospitasse una grande conchiglia di madreperla o forse un intarsio d'oro o guanin, una tipica lega taíno di oro e rame. In entrambi i casi, si tratta di materiali preziosi capaci di riflettere la luce per sottolineare l'importanza di questa caratteristica anatomica e spirituale.",
			"TN2": "Nel 1494, il frate Ramon Pané fu incaricato da Colombo di documentare le credenze indigene dell'isola di Hispaniola. Raccontò che gli \"spiriti dei morti\", o opìa, erano figure prominenti nella mitologia taíno. Queste entità erano spesso descritte come esseri sessualmente attraenti. Tuttavia, qualsiasi interazione tra loro e gli esseri umani viventi era sterile e piena di pericoli. Erano considerati presenze temute da evitare. Secondo le credenze taíno, gli incontri frequenti con gli opìa avvenivano di notte, solitamente nelle foreste, lontano dalle aree abitate. Questo spiega perché i nativi evitavano di avventurarsi nella foresta di notte. In generale, le credenze religiose taíno incoraggiavano la sospensione delle attività ordinarie al crepuscolo, un momento di transizione che segnava l'arrivo degli spiriti dei morti e di altre forze soprannaturali. Il periodo dall'alba al tramonto era considerato il tempo degli esseri viventi, nutriti dalla luce solare e animati da forze favorevoli alla vita. Questa distinzione simbolica e fisica tra notte e giorno, oscurità e luce, può spiegare perché i cemí erano collocati in luoghi protetti dalla luce del giorno, come grotte o caney (le case dei leader comunitari o cacique, che fungevano parzialmente da residenze per i cemí). I rituali in cui i cemí erano centrali, come le cerimonie divinatorie della cohoba, probabilmente si svolgevano al crepuscolo o durante la notte. Gli oggetti sacri si collocavano a cavallo tra il mondo dei vivi e quello dei morti, fungendo da portavoce per entrambi i regni. Nel caso del cemí di cotone, l'ombelico era probabilmente considerato un elemento di connessione spirituale con gli antenati.",
			"TA": "Nella cultura taíno, l'ombelico era visto come il centro della vita. Rappresentava il legame con la madre, attraverso il cordone ombelicale che nutre il bambino prima della nascita. Nei cemí l'ombelico veniva spesso messo in evidenza proprio per mostrare che l'essere rappresentato era \"vivo'. Al contrario, gli spiriti dei morti, chiamati opía, venivano immaginati e raffigurati senza ombelico. I Taíno credevano che questi spiriti apparissero soprattutto di notte, per questo si evitava di entrare nella foresta al calar del sole. I cemí, considerati mediatori tra i vivi e i morti, venivano custoditi in luoghi bui come grotte o capanne chiuse, ma erano anche decorati con materiali che riflettevano la luce, come conchiglie madreperlacee o metalli preziosi. Anche l'ombelico del cemí di cotone potrebbe aver contenuto una conchiglia o un intarsio brillante per sottolinearne l'importanza come punto di contatto con gli antenati.",
			"audioTN1Id": "IT_TN1_H03",
			"audioTN2Id": "IT_TN2_H03",
			"audioTAId": "IT_TA_H03",
			"mediaList": [
				{"id": "H03V-oliver-06", "type": "video", "thumbId": "oliver-poster", "subId": "H03V-oliver-06-it"}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "H04",
			"title": "PENE",
			"TN0": "Il cemí di cotone presenta genitali maschili. Secondo una cronaca dell'epoca della conquista, ogni cemí era differenziato in base a tre principi di genere (maschile, femminile e privo di genere), che si riferivano metaforicamente a caratteristiche come potere, fertilità, ecc. Tuttavia questa differenziazione si aggiunge ad altre caratteristiche invisibili nel definire l'identità, i poteri e il ruolo dei cemí nella vita sociale e religiosa dei Taíno.",
			"TN1": "Nelle società taíno pre-ispaniche, i cemí erano considerati persone a tutti gli effetti: agenti sociali capaci di influenzare eventi individuali e collettivi all'interno delle loro comunità. Possedevano un genere specifico. Ognuno aveva anche un nome e un titolo personale, che determinavano differenze di status e rango. Durante la loro \"vita sociale\" potevano accumulare tali titoli, scalando gerarchie e guadagnando importanza indipendentemente dal loro genere. Avevano anche legami genealogici con altri cemí o discendenti umani viventi (di cui rappresentavano gli antenati) in quella che forse era una società matrilineare, dove la discendenza veniva tracciata attraverso la madre. Ogni cemí era affidato a un essere umano di alto rango secondo dinamiche di scambio ed ereditarie di non facile ricostruzione. La vicinanza conferiva potere al custode del cemí, a condizione che potesse trattenere il cemí e impedirgli di \"scappare\". La capacità di mantenere il \"controllo\" sui cemí era cruciale nel successo o nel fallimento di leader ed élite.",
			"TN2": "Il valore e il carisma dei cacique, i leader della comunità, erano commisurati alla loro capacità di custodire potenti cemí e negoziare efficacemente i loro poteri. Questi poteri riguardavano principalmente la capacità di influenzare o provocare due tipi di eventi futuri: eventi naturali (dalle calamità alle malattie) ed eventi sociali (relazioni diplomatiche, conflitti inter e intra-comunitari). La custodia dei cemí non era garantita dall'identità sociale e di genere. Gli esseri umani erano custodi (e non \"proprietari\") di questi esseri non umani con cui si alleavano per guidare le loro comunità. In tale scenario, lo scambio di cemí, principalmente attraverso doni tra leader soprattutto stranieri, era un meccanismo fondamentale per generare alleanze politiche e quindi accrescere il potere. La testimonianza più significativa di una cacica di genere femminile è quella di Anacoana, che governò gran parte dell'attuale Haiti prima di essere impiccata dagli Spagnoli nel 1503. I cronisti raccontano che la donna donò alcuni dei suoi cemí più preziosi a Bartolomeo Colombo, fratello di Cristoforo, forse nel tentativo di forgiare un'alleanza duratura con gli Spagnoli. Questo aneddoto mostra che le donne svolgevano ruoli significativi anche in decisioni importanti come lo scambio degli oggetti più sacri per i Taíno. Oggi si ritiene che le donne Taíno, siano esse parte dell'élite o meno, avessero ruoli vari e significativi. Alcuni cronisti hanno documentato la presenza di donne artigiane che producevano alcuni degli artefatti più raffinati, inclusi cemí e sedili cerimoniali (duho). È anche noto che le società taíno erano poligame. Anacoana stessa era una delle molte mogli del cacique Caonabó. Tuttavia, questo non implicava una posizione subordinata per le donne. Le donne partecipavano anche al batey, il gioco rituale della palla. Il cronista Gonzalo Fernandez de Oviedo riporta che \"le donne sposate o quelle che avevano conosciuto un uomo indossavano un perizoma di cotone intorno al corpo, dalla vita a metà coscia, mentre le vergini non indossavano nulla, sia che giocassero o meno. […] Ma, poiché le cacica e le principali donne sposate indossavano questi nagua o perizomi dalla vita fino a terra, sottili, molto bianchi e delicati, se erano giovani donne desiderose di giocare a batey, lasciavano questi lunghi avvolgimenti e indossavano avvolgimenti corti fino a metà coscia… Gli uomini non indossavano nulla davanti alle loro parti intime prima dell'arrivo dei cristiani\".",
			"TA": "Il cemí di cotone ha genitali maschili, ma nella cultura taíno ogni cemí poteva avere un genere diverso: maschile, femminile o neutro. Questi generi simboleggiavano qualità come la forza o la fertilità, ma non bastavano da soli a spiegare il ruolo del cemí. I Taíno pensavano che i cemí fossero esseri viventi, con dei nomi, una storia e persino degli antenati. I capi politici, chiamati cacique, dovevano custodirli con cura e usare il loro potere per guidare la comunità. Pertanto cemí non si possedevano, si custodivano e si proteggevano: chi vi riusciva, senza farli \"scappare' o perderli, era considerato un capo forte. A volte, i cemí venivano scambiati tra comunità per creare alleanze politiche. Anche le cape donne, come la famosa cacica Anacoana, avevano un ruolo importante nella gestione e nello scambio di questi oggetti sacri. Le donne potevano essere anche artigiane esperte nel realizzare cemí e altri oggetti rituali. Partecipavano anche a giochi cerimoniali come il batey, il gioco della palla che si svolgeva al centro di alcuni villaggi riunendo e sfidando diverse comunità. In questo mondo, spiritualità, potere e identità di genere erano strettamente legati, e i cemí erano al centro di tutto.",
			"audioTN1Id": "IT_TN1_H04",
			"audioTN2Id": "IT_TN2_H04",
			"audioTAId": "IT_TA_H04",
			"mediaList": [],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "H05",
			"title": "DUHO",
			"TN0": "La postura del cemí di cotone suggerisce una posizione seduta, poiché probabilmente veniva collocato su un sedile cerimoniale, un duho, soprattutto durante i rituali. Questi sedili sono tra gli oggetti più affascinanti dell'arte pre-ispanica. I sedili stessi sono personaggi cemí scolpiti nel legno. Ricoprivano varie funzioni sia nella vita quotidiana sia nei contesti rituali. Rappresentavano potenti simboli di autorità strettamente legati ai loro proprietari: i cacique, leader della comunità nella società taíno.",
			"TN1": "I duho taíno erano costituiti da un unico pezzo di legno e spesso erano decorati con teste antropomorfe, rappresentazioni animali e motivi geometrici incisi. Sono oggetti che mostrano un'eccezionale maestria artigianale, ricchi di colore e legno finemente lucidato; i cronisti del XVI secolo affermavano che la loro bellezza superava quella degli artefatti in oro e argento. Ogni duho apparteneva a un leader della comunità, chiamato cacique/cacica, e ne rappresentava il potere e il prestigio. Solo individui di alto rango potevano sedervisi. Venivano ostentati in presenza di ospiti importanti come leader politici, parenti o dignitari stranieri. Cristoforo Colombo stesso fu invitato a sedersi su un sontuoso duho durante un incontro con i leader politici dell'isola di Cuba. I duho venivano anche utilizzati in eventi cerimoniali: il batey, o gioco della palla; il rituale cohoba, durante il quale, seduti sui duho in presenza dei cemí, i cacique entravano in contatto con le forze spirituali per guidare le decisioni politiche e comunitarie; e infine, nei riti funerari, dove i cacique venivano sepolti con i loro duho.",
			"TN2": "I duho non erano semplicemente sedili, ma elementi essenziali nei più importanti rituali taíno. Svolgevano un ruolo chiave nel batey, il gioco rituale della palla. Questo gioco si svolgeva in un campo intorno o ai margini di una piazza centrale e spesso coinvolgeva diverse comunità in competizione. Gli spettatori guardavano la scena seduti intorno al campo secondo il loro rango sociale: i cacique e altri membri dell'élite politica sedevano sui duho, mentre gli individui di rango inferiore usavano sedili di pietra. Questi eventi erano occasioni significative per mostrare oggetti prestigiosi che, come i cemí, guadagnavano valore nel tempo. Nel rituale della cohoba, l'atto di sedersi sui duho distingueva le figure importanti della comunità dal resto dei presenti. Si pensa che essi facilitassero la comunicazione con le entità spirituali. Alcuni studiosi suggeriscono che i duho incarnassero un potere spirituale simile, se non identico, a quello dei cemí. Un'altra funzione importante dei duho emergeva nelle pratiche funerarie. I caciques venivano sepolti avvolti in fasce di cotone, seduti sui loro duho e accompagnati da gioielli preziosi, acqua e manioca. Questo mostra quanto intimamente ogni duho fosse legato al suo proprietario, al punto che alcuni studiosi sostengono che incarnasse parte della sua personalità sociale. In questo senso, i duho personificavano le dimensioni sociali, politiche e cosmologiche dell'esistenza umana. Erano oggetti fondamentali dell'ordine politico e del mondo religioso taíno su cui sedevano leader e cemí.",
			"TA": "Il cemí di cotone ha una postura che sembra quella di una figura seduta: probabilmente veniva posizionato su un duho, un sedile cerimoniale usato durante i riti taíno. Questi sedili, scolpiti in un solo pezzo di legno e spesso decorati con facce o animali, erano considerati oggetti preziosi e ricchi di significato. Solo i capi, i cacique, potevano sedersi su di essi. I duho venivano usati in occasioni importanti: giochi rituali come il batey, cerimonie religiose, incontri politici e perfino nei funerali, dove i capi venivano sepolti seduti sui loro duho. Alcuni studiosi pensano che questi sedili avessero un potere simile a quello dei cemí, e che rappresentassero una parte dell'identità del loro custode. Erano quindi molto più di semplici sedili: erano simboli di potere politico e spirituale.",
			"audioTN1Id": "IT_TN1_H05",
			"audioTN2Id": "IT_TN2_H05",
			"audioTAId": "IT_TA_H05",
			"mediaList": [
				{"id": "H05I-duho-QB-01", "type": "image", "desc":"Duho. Wood. 71.1950.77.1 Am: © musée du quai Branly - Jacques Chirac, photo Hughes Dubois."},
				{"id": "H05I-duho-QB-02", "type": "image", "desc":"Duho. Wood. 71.1950.77.1 Am © musée du quai Branly - Jacques Chirac, photo Hughes Dubois."},
				{"id": "H05I-duho-QB-03", "type": "image", "desc":"Duho. Wood. 71.1950.77.1 Am © musée du quai Branly - Jacques Chirac, photo Hughes Dubois."},
				{"id": "H05I-MHD-117-09", "type": "image", "desc":"Duho. Domenican Republic. Wood. Museo del Hombre Domenicano, 117-9."},
				{"id": "H05I-MHD-117-11", "type": "image", "desc":"Duho. Domenican Republic. Wood. Museo del Hombre Domenicano, 117-9."},
				{"id": "H05I-san-rafael-de-yuma-back", "type": "image", "desc":"Duho. Domenican Republic. Wood and manatee bone. Museo del Hombre Domenicano, Santo Domingo. Photo by Joanna Ostapkowicz."},
				{"id": "H05I-san-rafael-de-yuma-right", "type": "image", "desc":"Duho. Domenican Republic. Wood and manatee bone. Museo del Hombre Domenicano, Santo Domingo. Photo by Joanna Ostapkowicz."},
				{"id": "H05V-oliver-04", "type": "video", "thumbId": "oliver-poster", "subId": "H05V-oliver-04-it"}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "H06",
			"title": "TRAMA",
			"TN0": "Il cotone è il materiale predominante del cemí. Era molto apprezzato nelle società taíno per creare oggetti sacri come cinture e copricapi, oltre a beni di uso quotidiano come le amache. Rappresenta qualcosa di più di una merce, richiedeva abilità artigianali e adornava sia i vivi che i morti. Potrebbe essere stato utilizzato nelle cerimonie che segnavano le principali transizioni della vita come la nascita, l'iniziazione, il matrimonio e la morte.",
			"TN1": "I Taíno coltivavano il cotone nei loro campi e lo raccoglievano anche da piante selvatiche. La lavorazione iniziava con la pulizia del cotone da foglie e detriti, seguita dalla separazione manuale dei semi dalle fibre. Questo delicato processo influiva sulla qualità e sulla durata del filato, che in questo caso si è conservato molto bene. Il corpo e gli arti del cemí sono imbottiti di cotone grezzo o non filato, fissato con spago di cotone che fungeva da ordito per la superficie ricamata. Questa imbottitura è ricoperta da una rete di cotone lavorata all'uncinetto, che rappresenta la pelle dell'antenato incarnato dal cemí. Nelle società taíno, il cotone era molto più di una semplice merce. Richiedeva un lavoro artigianale e veniva usato per adornare sia i vivi che i morti. Potrebbe essere stato un materiale trasformativo utilizzato nei momenti che segnavano le principali transizioni della vita, come la nascita, l'iniziazione, il matrimonio e la morte.",
			"TN2": "Il cemí di cotone è il risultato di un notevole processo di progettazione e fabbricazione, che trasforma un tessuto bidimensionale in un oggetto tridimensionale. La lavorazione del cotone, dalla raccolta alla tessitura, passando per la cardatura, la sgranatura e la filatura, insieme alla probabile tintura del materiale finito, rivela la presenza di competenze tecniche avanzate nella società taíno. È probabile che il cotone provenisse sia da piante selvatiche sia da campi e giardini coltivati, a testimonianza di una buona conoscenza botanica e agronomica di questa pianta tipicamente tropicale. Nel caso del cemí, la lavorazione deve essere stata lunga e laboriosa, poiché il cotone mal preparato produce un filo fragile e quindi di breve durata. Ciò implica un livello di dedizione e specializzazione artigianale tutt'altro che rudimentale. Gli archeologi hanno scoperto la presenza di altre fibre vegetali e peli di animali deliberatamente incorporati nel filo di cotone, sia per aumentarne la resistenza sia per modificarne la carica simbolica. Per fissare il cranio e la mandibola alla \"pelle\" di cotone si usavano robuste corde di fibra vegetale. Il corpo e gli arti erano imbottiti di cotone grezzo, probabilmente non filato. Un filo di cotone fissava insieme i vari elementi del corpo e serviva come una sorta di ordito per lo strato di \"pelle\". L'intreccio si contraeva progressivamente, dando forma al corpo. Le spalle e le ginocchia venivano poi imbottite con uno spesso strato di spago di cotone più grosso. Delle canne flessibili, nascoste sotto l'intreccio, delineano gli elementi iconografici e simbolici più importanti dell'arte sacra taíno, raffigurando contemporaneamente il corpo in carne (occhi, labbra, orecchie, ombelico, organi sessuali) e ossa (costole, articolazioni dell'anca). La creazione di questo oggetto sacro rappresenta un significativo investimento di tempo e di competenze tecniche, rivelando il suo alto valore sociale e religioso. Non è un prodotto di artigianato quotidiano ma rientra in una sfera simbolica e rituale fuori dall'ordinario che implica un esclusivo processo di creazione artistica. L'uso complesso e articolato di un materiale prezioso e altamente raffinato come il cotone lavorato, insieme ad altri materiali come fibre vegetali e animali, resine e pigmenti, sta a significare lo sforzo metodico e ponderato compiuto per infondere nella forma fisica una visione spirituale. Questo investimento ci parla di un profondo legame tra i vivi e i morti. Il cotone è la carne e la pelle di un antenato. Nei suoi intrecci e nelle sue curve, la forma del cemí continua ad avere un impatto anche oggi, suscitando una forte impressione in chiunque si trovi al suo cospetto. Oltre alla distruzione sistematica dell'arte sacra taíno durante i secoli di colonizzazione, la deperibilità di questi materiali organici nei climi tropicali ha contribuito alla loro scomparsa. Solo quattro manufatti taíno in cotone intrecciato sono giunti fino a noi: questo cemí di cotone; un copricapo e una cintura conservati al Museo delle Civiltà di Roma, riccamente ricoperti di conchiglie e perline di vetro; una cintura con perline di conchiglia conservata al Weltmuseum di Vienna.",
			"TA": "Il cemí di cotone è fatto con uno dei materiali più importanti per i Taíno: il cotone. Non era solo una fibra per vestiti o amache, ma un materiale sacro, usato anche per cinture, copricapi e oggetti religiosi. Il cotone era raccolto a mano, pulito con cura e poi lavorato con tecniche molto avanzate. Il corpo del cemí è sia formato da cotone grezzo, modellato con spaghi, che rivestito da una rete finemente ricamata che ne rappresenta la pelle. Dentro al filo sono stati trovati anche peli di animali e altre fibre vegetali, forse per renderlo più forte o per motivi simbolici sconosciuti. Questo tipo di lavorazione richiedeva tanto tempo e grande abilità artigianale. Il cotone diventava così la \"carne' dell'antenato rappresentato dal cemí. Oggi esistono pochissimi oggetti taíno in cotone: uno di questi è proprio il cemí che stai osservando.",
			"audioTN1Id": "IT_TN1_H06",
			"audioTN2Id": "IT_TN2_H06",
			"audioTAId": "IT_TA_H06",
			"mediaList": [
				{"id": "H06I-cotton-04", "type": "image", "desc":""},
				{"id": "H06I-cotton-06", "type": "image", "desc":"Detail of the cemi's back and ribs, where the presence of a flexible rod is discernible, photo by Joanna Ostapkowicz ©"},
				{"id": "H06I-cotton-07", "type": "image", "desc":"Detail of large knee bands of coarse cotton twine, photo by Joanna Ostapkowicz ©"},
				{"id": "H06I-cotton-08", "type": "image", "desc":"Composite creation, long believed to be a single object, or \"cemi\"-consisting of two separate Indigenous objects: a belt and (perhaps) a headdress. These are nailed to a 16th century wooden display stand made of European willow (Salix sp.), Hispaniola, 1492-1524; Cotton, shell and glass beads, mirrors, gold, vegetable fiber, feathers, resin, pigment, wood base, Museum of Civilizations, Rome, photo by Joanna Ostapkowicz, © Museo delle Civiltà"},
				{"id": "H06I-cotton-11", "type": "image", "desc":""},
				{"id": "H06I-cotton-13", "type": "image", "desc":""},
				{"id": "H06I-cotton-14", "type": "image", "desc":""}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "H07",
			"title": "STRUTTURA INTERNA",
			"TN0": "La struttura interna del cemí fornisce equilibrio e stabilità a questo straordinario manufatto, costruito quasi interamente con materiali deperibili. Grazie a questa struttura finemente lavorata, la postura appare perfettamente centrata quando i fianchi sono leggermente sollevati. Questo suggerisce che il cemí poggiasse su un qualche supporto durante l'uso, come un sedile cerimoniale o duho.",
			"TN1": "Le circostanze in cui è stato realizzato un tale oggetto sono sconosciute: è l'opera di un artigiano o di un'artigiana isolata? Era parte di un processo rituale che coinvolgeva un gruppo più ampio di persone oppure una combinazione di entrambi? Ciò che è certo è che la qualità dell'oggetto suggerisce un lavoro accuratamente pianificato e l'intervento di mani molto abili in una creazione che ha resistito per secoli. La struttura interna rivela una vera opera scultorea. Il supporto principale della schiena consiste in un pezzo di legno a forma di pagaia con la punta rivolta verso l'alto, che si restringe al collo e penetra nella testa. Una grande pietra è posizionata sulla parte anteriore della tavola di legno, all'altezza del petto e dell'addome, e aiuta a controbilanciare il peso dell'intera composizione, mantenendola stabile quando il cemí è in posizione seduta. Attorno a questo nucleo di pietra e legno, è stata costruita una sorta di armatura, costituita da fasci di liane o canne che sostengono le braccia, le gambe, le mani e i piedi.",
			"TN2": "La struttura di liane e canne che forma l'armatura interna conferisce una certa flessibilità al cemí. Alle estremità delle mani e dei piedi, alcune di queste canne sono state separate per formare le dita. Spesse corde di fibra vegetale, avvolte strettamente attorno alla pietra e alla pagaia di legno, fissano insieme questi elementi. Gli arti sono imbottiti con cotone grezzo o filato grossolanamente, con uno spago di cotone che fungeva da ordito per la \"pelle\" ricamata sulla superficie. Queste imbottiture costituiscono la \"carne\" del cemí. La struttura enfatizza le curve del corpo, replicando i canoni della rappresentazione corporea taíno. In questo senso, il cemí di cotone appare più realistico rispetto a quelli di pietra o legno. Due elementi accentuati dall'imbottitura e dall'intreccio dello spago di cotone – le parti superiori delle braccia e le gambe vicino alle ginocchia – richiamano visivamente le descrizioni dei primi cronisti, che notarono l'uso di bracciali e fasce per le gambe come ornamenti corporei indossati sia dagli uomini che dalle donne. Lo storico spagnolo del XVI secolo e arcivescovo di Siviglia, Andrés Bernáldez, paragonò i bracciali alle \"maniche [gonfie] delle vecchie giacche francesi\", mentre le fasce per le gambe erano \"come giarrettiere di cotone indossate sotto le ginocchia\". La presenza di genitali maschili non implica necessariamente che il sesso biologico del cranio contenuto all'interno sia maschile. Potrebbe essere un riferimento simbolico e metaforico alla potenza maschile, indipendentemente dall'identità sessuale o di genere dell'individuo racchiuso in questo corpo di cotone. Se contenesse un'antenata (donna), potrebbe anche esprimere un principio di fertilità e riproduzione.",
			"TA": "Il cemí di cotone è costruito con grande attenzione: al suo interno ha una struttura fatta di legno, pietra, liane e corde che gli dà equilibrio, come fosse uno scheletro nascosto. Una tavoletta di legno a forma di pagaia sostiene la schiena e una grossa pietra nella parte anteriore bilancia tutto il peso. Intorno, fasci di liane e imbottiture di cotone formano le braccia, le gambe e il busto, rendendolo sorprendentemente realistico. Quando lo si guarda con attenzione, si vedono curve, bracciali e fasce simili a quelli indossati davvero dai Taíno, uomini e donne. La sua posizione leggermente sollevata fa pensare che durante i riti venisse appoggiato su un sedile cerimoniale, un duho. Ogni dettaglio di questo oggetto racconta la cura con cui fu realizzato e l'importanza che aveva per la comunità.",			
			"audioTN1Id": "IT_TN1_H07",
			"audioTN2Id": "IT_TN2_H07",
			"audioTAId": "IT_TA_H07",
			"mediaList": [
				{"id": "H07I-ostapkowicz", "type": "image", "desc":"Suggested sequence of construction, image by Joanna Ostapkowicz"}
			],
			"keywords": []
		},
		{
			"id": "H08",
			"title": "SCHELETRO",
			"TN0": "La testa di cotone del cemí avvolge la porzione di un cranio umano, molto probabilmente appartenente a un leader comunitario o cacique. Il cranio costituisce un elemento chiave dell'anatomia umana per i Taíno, e rappresenta simbolicamente il potere del leader. È noto che la parola taíno \"guayça\" (waísiba) indica \"il nostro/mio volto\" e allo stesso tempo significa anche \"anima del vivente\". Non è una coincidenza che solo la parte frontale del cranio del defunto fosse racchiusa nella testa di cotone del cemí. In quella parte, infatti, risiede l'anima del vivente. L'individuo avvolto nel cotone conserva così la sua forza vitale, come dovrebbero fare gli antenati. La parte frontale del cranio è allungata attraverso un processo di deformazione, un segno distintivo che indicava lo status sociale o l'appartenenza della persona a un particolare gruppo sociale.",
			"TN1": "La presenza di un cranio umano è forse la caratteristica più distintiva dei cemí di cotone rispetto ad altri cemí di pietra e legno. Il cranio incorporato nel cemí di cotone indica che esso apparteneva a qualcuno che aveva raggiunto una posizione significativa all'interno della sua comunità. I cacique erano i principali destinatari di questo tipo di trattamento. Nei Caraibi esisteva una varietà di pratiche di sepoltura, tra cui le cosiddette \"sepolture secondarie\" in cui gli elementi scheletrici venivano riesumati, selezionati e redistribuiti. Il cranio poteva essere incorporato in un cemí, come in questo caso. A volte, i resti venivano trasferiti nelle grotte. In alternativa, insieme ad altre ossa, potevano essere collocati all'interno di cesti che venivano esposti in modo evidente nelle case. Questa usanza inizialmente portò gli Spagnoli a credere che i Taíno praticassero il cannibalismo, mentre in realtà si trattava di una forma di sepoltura. In alcuni casi, il cranio e le ossa più lunghe venivano incisi o decorati e trasformati in oggetti ornamentali. Non è ancora chiaro se tale modifica delle ossa fosse riservata ai nemici o agli antenati.",
			"TN2": "Secondo alcune cronache, la forma del cranio di certe persone veniva intenzionalmente modificata alla nascita, sia nella parte frontale sia in quella occipitale. Solo la parte anteriore del cranio è contenuta all'interno del cemí di cotone, e la fronte inclinata mostra evidenti segni di queste modifiche culturali. Questa pratica era molto comune, ma il suo significato non è chiaro. Potrebbe essere un marchio di identità che indicava l'appartenenza della persona a un gruppo specifico oppure il suo status. In vita, la testa di un essere umano, e in particolare il volto, era considerato il deposito della forza vitale (guaíza). Molto probabilmente, la parte frontale del cranio, dopo la morte, diventava il deposito dell'anima nell'aldilà (opía). I cemí di cotone erano dunque antenati che davano la vita (in quanto procreatori delle future generazioni) e che collegavano i cacique viventi ai loro predecessori, definendone l'identità. Il volto era l'elemento centrale di questa connessione tra il potere e la potenza vitale del cacique defunto e quella del suo custode vivente. La parte posteriore della testa del cemí contiene frammenti di zucca, probabilmente per contribuire a conferirgli un aspetto arrotondato e \"completo\". La \"pelle\" di cotone ha dunque avvolto e ricostituito il cranio della persona defunta. Il processo di cemificazione rinnova le relazioni tra i discendenti viventi e l'antenato cemíficato. Alla sua morte, la personalità di un cacique veniva ridefinita, trasformata in una nuova entità spirituale. Il cacique defunto e cemíficato veniva così dotato di poteri straordinari, anche rispetto agli altri tipi di cemí, che lo rendevano capace di promuovere la produzione materiale e la riproduzione umana dell'intera comunità..",
			"TA": "La testa del cemí di cotone racchiude una parte di un vero cranio umano, probabilmente appartenuto a un capo taíno, chiamato cacique. Per i Taíno, il volto rappresentava l'anima di una persona viva, ed è proprio quella parte del cranio ad essere conservata nel cemí, come se l'anima di questa persona potesse continuare a vivere e proteggere la comunità. Alcuni crani venivano modificati alla nascita per avere una forma allungata, segno di appartenenza a un gruppo o di status specifico. Questo cranio è stato avvolto nel cotone per farlo \"rinascere' in una nuova forma: un antenato trasformato in guida spirituale. Il risultato è un oggetto potente, capace – secondo i Taíno – di aiutare le generazioni future trasmettendo forza e continuità con il passato.",
			"audioTN1Id": "IT_TN1_H08",
			"audioTN2Id": "IT_TN2_H08",
			"audioTAId": "IT_TA_H08",
			"mediaList": [
				{"id": "H08I-guaiza-01", "type": "image", "desc":"Guaiza. Shell. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H08I-guaiza-02", "type": "image", "desc":"Guaiza. Shell. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H08I-guaiza-03", "type": "image", "desc":"Guaiza. Shell. Fundación García Arévalo. Photo by Vìctor Siladi."},
				{"id": "H08V-boano-01", "type": "video", "thumbId": "boano-poster", "subId": "H08V-boano-01-it"},
				{"id": "H08V-boano-02", "type": "video", "thumbId": "boano-poster", "subId": "H08V-boano-02-it"},
				{"id": "H08V-boano-03", "type": "video", "thumbId": "boano-poster", "subId": "H08V-boano-03-it"},
				{"id": "H08V-boano-04", "type": "video", "thumbId": "boano-poster", "subId": "H08V-boano-04-it"},
				{"id": "H08V-delpuech-10", "type": "video", "thumbId": "delpuech-poster", "subId": "H08V-delpuech-10-it"},
				{"id": "H08V-oliver-07", "type": "video", "thumbId": "oliver-poster", "subId": "H08V-oliver-07-it"}
			],
			"keywords": []
		},
		{
			"id": "G01",
			"title": "I Taíno",
			"TN0": "La cultura taíno si è sviluppata tra il X e il XV secolo nelle Grandi Antille e Le Bahamas. Le grandi isole di Hispaniola (attuale Haiti e Repubblica Domenicana) e di Porto Rico erano allora gli epicentri di queste società. Si ritiene che nell'insieme vi abitassero almeno un milione di persone prima dell'arrivo degli Spagnoli.",
			"TN1": "All'arrivo di Cristoforo Colombo nel 1492 le società taíno erano politicamente complesse e socialmente stratificate, governate da dei leader, i cacique, che gli Spagnoli assimilarono a dei principi locali per analogia con i loro punti di riferimento in Europa. Ognuno dei cacique supremi controllava un ampio territorio, composto da villaggi di diverse migliaia di abitanti in cui sorgevano anche importanti strutture architettoniche in legno, infrastrutture come canali di irrigazione e vaste distese di terre coltivate. La loro economia si basava principalmente sull'orticoltura, la pesca, la caccia e l'artigianato. L'organizzazione politica era inoltre indissociabile dal sistema religioso. Ogni volta che un cacique doveva prendere una decisione strategica convocava un consiglio all'interno della sua capanna, il caney. Tra i presenti vi erano anche i cemí più importanti custoditi dal cacique. Il cacique avviava quindi la cerimonia della cohoba, un rituale durante il quale i leader comunitari inalavano la sostanza allucinogena omonima. Durante questi momenti i leader si rivolgevano ai cemí chiedendo loro di prevedere le conseguenze future di una certa decisione. Questo tipo di cerimonia riguardava principalmente questioni che influivano sul benessere e la sicurezza della comunità, che dipendeva dalla presenza e dalla \"voce\" dei cemí.",
			"TN2": "I Taíno appartenevano al grande insieme di popoli dell'Amazonia. I loro antenati avevano colonizzato l'arcipelago partendo dal delta dell'Orinoco, in Venezuela, tra il 400 e il 250 A.C. Gli spagnoli li denominarono Indios. Le società taíno incontrate dagli spagnoli non erano tuttavia omogenee ma coprivano un ampio spettro di persone, varietà linguistiche e culturali. Ciò che li accomunava era un sistema politico e religioso basato sulla presenza dei cemí trattati e considerati come degli agenti spirituali in grado di mediare tra il mondo dei vivi e quello degli spiriti e degli antenati. Un altro elemento che accomunava i contesti taíno era la pratica del batey, il gioco della palla. Alcuni villaggi taíno possedevano un terreno destinato al batey che si praticava con una palla di caucciù e aveva un'importante funzione rituale, al tempo stesso sacra e politica. I campi da gioco più importanti, talvolta ornati da imponenti blocchi di pietra decorati con petroglifi (incisioni su superfici rocciose), erano luoghi di incontro tra comunità diverse. Il gioco della palla diventava un'occasione per praticare riti religiosi, scambiare beni o intessere alleanze politiche.",
			"TA": "Tra il 900 e il 1500 d.C., nelle isole dei Caraibi chiamate Grandi Antille (come Hispaniola e Porto Rico) e nelle Bahamas viveva il popolo Taíno, formato da oltre un milione di persone. Queste comunità erano organizzate in villaggi guidati da un cacique, un capo che spesso governava ampi territori e prendeva decisioni fondamentali per la collettività. I Taíno costruivano grandi capanne, coltivavano manioca, mais e patate dolci, pescavano, cacciavano e realizzavano splendidi oggetti di legno, pietra, osso e cotone. La loro vita quotidiana era strettamente legata alla spiritualità: i cemí, spiriti o divinità protettrici, erano conservati con cura e consultati nei momenti importanti. Quando il cacique doveva decidere qualcosa di cruciale, riuniva il consiglio nel caney, la sua grande capanna, dove si svolgeva la cerimonia della cohoba: un rito in cui veniva inalata una sostanza naturale per cercare consiglio dagli spiriti.",
			"audioTN1Id": "IT_TN1_G01",
			"audioTN2Id": "IT_TN2_G01",
			"audioTAId": "IT_TA_G01",
			"mediaList": [
				{"id": "G01V-delpuech-01", "type": "video", "thumbId": "delpuech-poster", "subId": "G01V-delpuech-01-it"},
				{"id": "G01V-delpuech-02", "type": "video", "thumbId": "delpuech-poster", "subId": "G01V-delpuech-02-it"},
				{"id": "G01V-delpuech-03", "type": "video", "thumbId": "delpuech-poster", "subId": "G01V-delpuech-03-it"},
				{"id": "G01V-delpuech-04", "type": "video", "thumbId": "delpuech-poster", "subId": "G01V-delpuech-04-it"},
				{"id": "G01V-delpuech-07", "type": "video", "thumbId": "delpuech-poster", "subId": "G01V-delpuech-07-it"},
				{"id": "G01V-oliver-01", "type": "video", "thumbId": "oliver-poster", "subId": "G01V-oliver-01-it"},
				{"id": "G01V-oliver-02", "type": "video", "thumbId": "oliver-poster", "subId": "G01V-oliver-02-it"},
				{"id": "G01V-oliver-03", "type": "video", "thumbId": "oliver-poster", "subId": "G01V-oliver-03-it"},
				{"id": "G01V-vega-03", "type": "video", "thumbId": "vega-poster", "subId": "G01V-vega-03-it"}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "G02",
			"title": "Colombo e i Taíno",
			"TN0": "Il rapporto tra Colombo e i Taíno che abitavano le isole delle Grandi Antille fu complesso e tragico. Inizialmente Colombo e i suoi uomini vennero accolti pacificamente. Egli annotò nel suo diario che si trattava di popoli gentili e ospitali che sarebbero stati facilmente convertiti al cristianesimo. Ma la colonizzazione delle terre taíno si tradusse presto in un genocidio.",
			"TN1": "Durante il secondo viaggio nelle Americhe, nel 1493, Cristoforo Colombo incaricò Ramón Pané, un frate catalano dell'Ordine di San Girolamo, di vivere tra i Taíno sull'isola di Hispaniola per studiare e documentare la loro cultura, con particolare attenzione alle credenze e alle pratiche religiose. A seguito del suo lungo soggiorno, Pané scrisse in castigliano, tra il 1496 e il 1500, una cronaca intitolata \"Relazione sulle antichità degli indiani\", che oggi è considerato il primo resoconto etnografico redatto nel Nuovo Mondo. Ciò che più interessava Colombo e Pané non era tanto la vita quotidiana dei popoli Taíno e il loro sistema economico e sociale, quanto le pratiche rituali, le credenze religiose e la mitologia. Comprendere a fondo questi aspetti sarebbe servito a Colombo, inizialmente nominato \"Ammiraglio del Mare Oceanico\" e governatore di tutte le terre da lui scoperte, così come ai suoi successori, per meglio conquistare e quindi convertire gli abitanti delle terre scoperte.",
			"TN2": "Le principali informazioni relative alle credenze e alle pratiche legate ai cemí provengono dall'opera di Ramon Pané, dai resoconti di Colombo stesso e dalla biografia di quest'ultimo scritta dal figlio Fernando. Colombo raccontò che i capi taíno \"avevano una casa per ciascuno, separata dal villaggio, dove non c'era altro che alcune delle immagini scolpite in rilievo in legno che chiamano cemí.\" Le case sono descritte come veri e propri luoghi di culto, dove si svolgevano i rituali dedicati ai cemí. In questi luoghi \"non si lavora per altro effetto che per il servizio dei cemí, con una certa cerimonia e preghiera che loro fanno lì, come noi in chiesa\". Il ruolo e l'importanza dei cemí non sfuggirono a Colombo, il quale documentò come i capi taíno proteggevano i cemí dalla presenza degli Spagnoli: \"[I] cacique e il loro popolo vantavano di avere un cemí migliore [o più potente], il loro contro gli altri. E quando vanno dal loro cemí, ed entrano nella casa dove si trova, lo proteggono dai cristiani, e [i nativi] non li lasciano entrare. [Anzi] se sospettano che stiano per arrivare, prendono il cemí o i cemíes e li nascondono nelle foreste per paura che li prendano.\" Colombo descrisse poi numerose pratiche funerarie dei leader e l'uso rituale dei resti scheletrici tra i Taíno. Altre informazioni sui cemí provengono da Michele da Cuneo, che accompagnò Colombo nel corso del suo secondo viaggio (1493-1496): \"abbiamo sentito che quando il padre di qualcuno si ammala, il figlio va al tempio, e dice all'idolo che suo padre è malato e gli chiede se guarirà o meno. Rimane lì finché esso [l'idolo cemí] non risponde: sì o no.\" I rapporti tra i capi taíno, i cacique, e Cristoforo Colombo furono molto vari. Alcuni, come Guacanagarí, cercarono di allearsi con Colombo per ottenere protezione contro i loro nemici. Guacanagarí aiutò Colombo in diverse occasioni, come nell'impresa di costruire il primo insediamento spagnolo di La Navidad. Altri cacique, come Caonabo, si opposero fermamente alla presenza spagnola e si scontrarono con gli uomini di Colombo. Caonabo fu poi imprigionato e inviato in Spagna, ma morì durante il viaggio. Guarionex, un altro cacique, cercò di fare da mediatore tra i Taíno e gli Spagnoli, ma finì per ribellarsi alla dominazione di questi ultimi. Durante l'assenza di Colombo nei suoi ritorni in Spagna, fu il fratello Bartolomeo a svolgere la funzione di governatore di Hispaniola, nel tentativo di consolidare il controllo spagnolo sull'isola. Le sue iniziative militari contribuirono a inasprire i rapporti con le popolazioni native. Dopo la morte di Cristoforo Colombo, il fratello minore Diego venne nominato governatore delle Indie e continuò le politiche di colonizzazione e sfruttamento del fratello Bartolomeo.",
			"TA": "Il rapporto tra Cristoforo Colombo e i Taíno fu complicato e spesso tragico. Quando gli Spagnoli arrivarono nelle Grandi Antille nel 1492, furono inizialmente accolti pacificamente. Colombo scrisse che gli abitanti erano ospitali e credeva che si sarebbero convertiti facilmente al Cristianesimo. Tuttavia, la colonizzazione, accompagnata da diverse epidemie, si trasformò presto in violenza e oppressione. Durante il suo secondo viaggio, Colombo inviò Ramón Pané, un frate Catalano, a vivere tra i Taíno per capire meglio le loro credenze religiose. Pané scrisse poi il primo testo etnografico del Nuovo Mondo. Colombo e Pané volevano soprattutto conoscere i rituali e i miti Taíno. Le informazioni raccolte descrivono le case dei capi come templi dove si adoravano i cemí, figure sacre in legno o pietra. In questi luoghi si svolgevano rituali e i Taíno proteggevano i loro cemí dagli Spagnoli. I rapporti tra Colombo e i capi Taíno variavano: alcuni, come Guacanagarí, collaborarono con gli Spagnoli, mentre altri, come Caonabo, si ribellarono e vennero arrestati o uccisi. Durante l'assenza di Colombo, fu suo fratello Bartolomeo a governare l'isola di Hispaniola, aggravando le tensioni con i Taíno. Dopo la morte di Colombo, fu l'altro fratello Diego a continuare la colonizzazione e lo sfruttamento dei popoli indigeni. I Taíno hanno cercato di lottare duramente per difendere i loro territori e le loro credenze, ma vennero presto sconfitti e l'incontro con gli Spagnoli si tradusse in un vero genocidio.",
			"audioTN1Id": "IT_TN1_G02",
			"audioTN2Id": "IT_TN2_G02",
			"audioTAId": "IT_TA_G02",
			"mediaList": [
				{"id": "G02I-de-bry-01", "type": "image", "desc":"Colombo, nel primo approdo in India.\n\"Nel primo viaggio, Colombo scoprì una nuova terra, e vi eresse una croce di legno sulla spiaggia: da lì si diresse verso un villaggio nell'isola di Hispaniola, che chiamò Hispaniola. Fu il primo tra tutti gli europei a vedere quella terra. Lì strinse amicizia con molti del popolo di Guacanagari, il signore del luogo, e poi fece ritorno a casa. In seguito, nel secondo viaggio, tornò nella stessa isola, dove però non trovò altro che rovine dei suoi compagni spagnoli che vi aveva lasciato\""},
				{"id": "G02I-de-bry-02", "type": "image", "desc":"Gli indigeni, esasperati dall'insaziabile avidità degli Spagnoli, subiscono violenze.\n\"Nell'isola di Hispaniola, dopo che gli Spagnoli, esausti per il caldo perpetuo e gli sforzi eccessivi, si ritirarono verso i monti, dove gli indigeni trascorrevano le notti durante le loro festività. Gli Spagnoli, volendo opprimere gli indigeni mentre morivano, salirono sui monti: lì, trovandoli addormentati, usarono violenza contro di loro: alcuni li bruciarono vivi; altri, dopo averli mutilati alle mani e ai piedi, li gettarono ai cani per essere dilaniati; altri ancora li scorticarono vivi, e con la loro pelle si fecero delle scarpe. E tutto ciò non fu fatto una sola volta, ma ripetutamente.\""},
				{"id": "G02I-de-bry-03", "type": "image", "desc":"La religione degli indigeni.\n\"Osservando la religione degli indigeni occidentali, si nota quanto essa sia intrisa di superstizione e barbarie, sebbene non sia del tutto priva di una certa forma di spiritualità. Essi venerano alcuni spiriti e divinità, nonché i loro capi e nobili, ai quali offrono sacrifici e che adorano. I Cacici, ovvero i capi tribù, detengono la massima autorità tra il loro popolo, e tutto viene deciso secondo il loro consiglio. Sono loro a compiere i sacrifici, a essere consultati per questioni incerte, e a esercitare la giustizia: tutto ciò che dicono è considerato legge e definitivo.\""},
				{"id": "G02V-delpuech-01", "type": "video", "thumbId": "delpuech-poster", "subId": "G02V-delpuech-01-it"},
				{"id": "G02V-delpuech-06", "type": "video", "thumbId": "delpuech-poster", "subId": "G02V-delpuech-06-it"},
				{"id": "G02V-delpuech-12", "type": "video", "thumbId": "delpuech-poster", "subId": "G02V-delpuech-12-it"},
				{"id": "G02V-oliver-06B", "type": "video", "thumbId": "oliver-poster", "subId": "G02V-oliver-06B-it"},
				{"id": "G02V-oliver-09", "type": "video", "thumbId": "oliver-poster", "subId": "G02V-oliver-09-it"},
				{"id": "G02V-oliver-13B", "type": "video", "thumbId": "oliver-poster", "subId": "G02V-oliver-13B-it"},
				{"id": "G02V-pennacini-05", "type": "video", "thumbId": "pennacini-poster", "subId": "G02V-pennacini-05-it"}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "G03",
			"title": "Il cemí da Santo Domingo a Genova",
			"TN0": "Il cemí di cotone è stato ritrovato in una grotta nei pressi della città di Petitrou (Enquirillo), nella provincia di Barahona, nella Repubblica Domenicana nella seconda metà del XIX secolo. Nel 1882 venne acquistato dall'ammiraglio Giovanni Battista Cambiaso, allora console d'Italia e tra i padri fondatori della Marina Dominicana. Alla sua morte nel 1886, fu ereditato dal figlio di quest'ultimo, Rodolfo Domingo Cambiaso Sosa, il quale lo inviò in Italia tra il 1891 e il 1902.",
			"TN1": "In un manoscritto conservato presso gli archivi della Smithsonian Institution, Rodolfo Cambiaso scrive che il cemí di cotone venne trovato da un cacciatore di cinghiali il quale, dopo averlo preso per un fantasma, lo colpì in testa con il suo machete, danneggiandolo. Nel 1882 venne acquistato dall'ammiraglio Cambiaso. Il primo ricercatore internazionale a vedere il cemí era stato il pittore e giornalista Rudolf Cronau, il quale aveva trascorso un periodo a Santo Domingo tra il 1890 e il 1891 per raccogliere informazioni su Cristoforo Colombo e le sue scoperte. Nel corso di questo soggiorno ebbe l'occasione di visitare la collezione della famiglia Cambiaso e di realizzare un disegno realistico del cemí, che apparve nella sua pubblicazione Amerika (1892). Sempre nel 1891, un capitano di nave bostoniano Nathan Appleton consegnò uno schizzo del cemí, realizzato dall'artista Abelardo Rodríguez Urdaneta, allo zoologo e antropologo americano Jesse Walter Fewkes il quale incluse una sua illustrazione ispirata a questo schizzo e una breve discussione al riguardo in un suo articolo del 1891, \"On Zemes from Santo Domingo\". Nel 1902, Fewkes raccontò di aver visitato la collezione Cambiaso a Santo Domingo con l'intento di documentare il cemí di cotone, ma apprese che era stato inviato in Italia dal suo proprietario. Il crescente interesse per la cultura taíno, e il cemí, coincise con i preparativi per il quattrocentesimo anniversario del primo viaggio di Colombo nelle Americhe, e le preparazioni a Genova includevano diverse esposizioni di manufatti indigeni americani. Il cemí potrebbe essere stato inviato in Italia per quell'occasione, anche se questa rimane solo un'ipotesi.",
			"TN2": "",
			"TA": "Il cemí di cotone è stato scoperto nella seconda metà dell'Ottocento in una grotta vicino alla città di Petitrou (oggi Enquirillo), nella provincia di Barahona, nella Repubblica Dominicana. Secondo un racconto conservato negli archivi della Smithsonian Institution a Washington (USA), fu un cacciatore di cinghiali a trovarlo. Spaventato dalla sua forma che gli ricordava un fantasma lo colpì con un machete, danneggiandolo. L'oggetto fu poi acquistato nel 1882 dall'ammiraglio Giovanni Battista Cambiaso, console d'Italia e tra i fondatori della Marina Dominicana. Alla sua morte passò a suo figlio Rodolfo Domingo Cambiaso Sosa, che lo fece arrivare in Italia tra il 1891 e il 1902. Tra le prime persone a studiarlo c'è Rudolf Cronau, pittore e giornalista tedesco che lo visitò tra il 1890 e il 1891 e lo raffigurò in modo molto accurato nel suo libro Amerika. Nello stesso periodo, nel 1891, il capitano di una nave bostoniana, Nathan Appleton, mostrò un disegno del cemí—realizzato dall'artista dominicano Abelardo Rodríguez Urdaneta—allo studioso americano Jesse Walter Fewkes. Quest'ultimo pubblicò un articolo in cui mostrava un'illustrazione ispirata proprio a quel disegno. Ma quando Fewkes andò a Santo Domingo nel 1902 per vedere di persona il cemí, scoprì che era già stato spedito in Italia. Il crescente interesse verso i Taíno e i loro oggetti sacri si intrecciava ai preparativi per il quattrocentesimo anniversario del viaggio di Colombo, celebrato con grandi mostre a Genova: è possibile che il cemí sia arrivato in Italia proprio per quell'occasione, anche se non lo sappiamo con certezza.",
			"audioTN1Id": "IT_TN1_G03",
			"audioTN2Id": "",
			"audioTAId": "IT_TA_G03",
			"mediaList": [
				{"id": "G03I-cronau", "type": "image", "desc":"The cotton cemí illustrated by Rudolf Cronau (1892: I, 263)."},
				{"id": "G03I-fewkes", "type": "image", "desc":"The two cemís (wood and cotton) illustrated in the article by Jesse Walter Fewkes (1891:Plate IV, figures 6-7)."},
				{"id": "G03I-quaderno-cambiaso", "type": "image", "desc":"Illustrations of my Indian Collections, by Rodolfo D. Cambiaso dated 1906. Cambiaso writes that the “sketch was made hastily, but is a faithful likeness” (photo by Joanna Ostapkowicz; NAA, Smithsonian Institution, Herbert W. Krieger papers, Box 19, \"Mss\" folder)."},
				{"id": "G03I-ritratto-cambiaso", "type": "image", "desc":"Portrait of Rodolfo D. Cambiaso, presented to Otis T. Mason (photo by Joanna Ostapkowicz; NAA, Smithsonian Institution, Herbert W. Krieger papers, Box 19, \"Mss\" folder)."},
				{"id": "G03V-pennacini-01", "type": "video", "thumbId": "pennacini-poster", "subId": "G03V-pennacini-01-it"},
				{"id": "G03V-pennacini-02", "type": "video", "thumbId": "pennacini-poster", "subId": "G03V-pennacini-02-it"},
				{"id": "G03V-pennacini-03", "type": "video", "thumbId": "pennacini-poster", "subId": "G03V-pennacini-03-it"}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "G04",
			"title": "Il cemí da Schiaparelli al MAET",
			"TN0": "Nel dicembre del 1927 l'archeologo Ernesto Schiaparelli, direttore del Regio Museo di Antichità di Torino, scrisse all'allora Ministro Italiano della Pubblica Istruzione Pietro Fedele per chiedere l'autorizzazione a ricevere in dono da parte dell'avvocato genovese Cesare Buscaglia due oggetti antichi definiti \"idoli delle popolazioni indiane dell'isola di Santo Domingo\".  Si trattava di due cemí, uno di cotone e uno in legno che sembrano legati tra loro da lunga data dal momento che compaiono insieme in un articolo del 1891 (dello zoologo e antropologo americano Fewkes). I due cemí vennero esposti per la prima volta a Torino a Palazzo Carignano come parte delle collezioni del Museo di Antropologia ed Etnografia, di cui fanno parte tutt'oggi.",
			"TN1": "Nel 1970 lo storico dominicano Bernardo Vega, rintracciò il percorso del cemí attraverso vari percorsi archivistici e diplomatici, ritrovandolo infine a Torino. A partire da quel momento il cemí di cotone è stato fatto oggetto di numerosi studi e analisi che sono culminati in recenti ricerche effettuate utilizzando tecnologie all'avanguardia, che hanno anche permesso questa riproduzione digitale e hanno stimolato nuove prospettive interdisciplinari e collaborative tra Italia e Repubblica Dominicana.",
			"TN2": "",
			"TA": "Nel 1927, il direttore del Museo di Antichità di Torino, Ernesto Schiaparelli, ricevette l'autorizzazione per accettare in dono due antichi oggetti dall'avvocato Cesare Buscaglia: erano due cemí, uno in cotone e uno in legno, già noti alla comunità scientifica dal XIX secolo. Furono esposti a Torino e fanno tuttora parte delle collezioni del Museo di Antropologia ed Etnografia. Nel 1970, lo storico dominicano Bernardo Vega individuò a Torino il cemí di cotone riconoscendone l'unicità. Da allora, il cemí in cotone è stato al centro di numerosi studi e analisi scientifiche, culminati in una riproduzione digitale e in nuove collaborazioni tra Italia e Repubblica Dominicana.",
			"audioTN1Id": "IT_TN1_G04",
			"audioTN2Id": "",
			"audioTAId": "IT_TA_G04",
			"mediaList": [
				{"id": "G04V-pennacini-04", "type": "video", "thumbId": "pennacini-poster", "subId": "G04V-pennacini-04-it"},
				{"id": "G04V-vega-01", "type": "video", "thumbId": "vega-poster", "subId": "G04V-vega-01-it"}
			],
			"keywords": ["cemí", "cemíes", "cacique", "caciques", "cohoba", "caney", "batey", "opìa", "guanin", "nagua", "cacica", "duho", "Indios", "Amerika"]
		},
		{
			"id": "G05",
			"title": "I Neotaíno",
			"TN0": "La maggioranza dei gruppi Taíno incontrati da Cristoforo Colombo e dai suoi uomini nel 1492 furono sterminati nel corso dei primi trent'anni della conquista spagnola. Tuttavia oggi alcune comunità caraibiche rivendicano l'identità taína sia in quanto discendenti delle popolazioni pre-colombiane sia come praticanti di riti che esprimono la taínità, e quindi il cemísmo. Queste forme di appartenenza promuovono una reinvenzione di elementi culturali e rituali dell'universo taíno.",
			"TN1": "Oggi le comunità che si definiscono Taíno sono impegnate in attività e progetti volti a rivitalizzare le tradizioni dei loro antenati. Come spesso accade in questi fenomeni di revival culturale, alcune tradizioni ancestrali vengono ricreate. Le attività promosse da queste comunità contribuiscono ad accrescere le attuali conoscenze sui contesti precolombiani ponendosi in relazione o in contrasto con altre identità locali. Ad esempio, nel contesto domenicano contemporaneo, l'identità neotaíno o \"india\" è spesso contrapposta alle comunità afro-discendenti. Nella Repubblica Dominicana, la proporzione media di DNA taíno nella popolazione è stimata intorno all'8%.",
			"TN2": "",
			"TA": "Oggi, alcune comunità caraibiche si riconoscono come discendenti dei Taíno, nonostante questo popolo sia stato quasi annientato dopo l'arrivo di Colombo nel 1492. Attraverso riti, feste e progetti culturali, queste persone cercano di mantenere viva questa identità, ricreando e reinventando tradizioni antiche. Si stima che circa l'8% del DNA della popolazione attuale della Repubblica Dominicana abbia origine taíno.",
			"audioTN1Id": "IT_TN1_G05",
			"audioTN2Id": "",
			"audioTAId": "IT_TA_G05",
			"mediaList": [
				{"id": "G05V-delpuech-09", "type": "video", "thumbId": "delpuech-poster", "subId": "G05V-delpuech-09-it"}
			],
			"keywords": []
		},
		{
			"id": "G06",
			"title": "Il digital twin del cemí",
			"TN1": "/data/html/it/digital-twin.html",
			"TN2": "",
			"TA": "/data/html/it/digital-twin-a.html",
			"audioTN1Id": "IT_TN1_G06",
			"audioTN2Id": "",
			"audioTAId": "IT_TA_G06",
			"mediaList": [
				{"id": "G06I-cemi-beauty", "type": "image", "desc":""},
				{"id": "G06I-cemi-hybrid", "type": "image", "desc":""},
				{"id": "G06I-cemi-wireframe-black", "type": "image", "desc":""},
				{"id": "G06I-screen-01", "type": "image", "desc":""},
				{"id": "G06I-screen-02", "type": "image", "desc":""},
				{"id": "G06V-tac", "type": "video", "thumbId": "tac-poster", "subId": null}
			],
			"keywords": []
		}
	],
	"credits": {
		"title": "Crediti",
		"items": [
			{"area":"", "contributors":["Museo di Antropologia ed Etnografia - Università di Torino"]},
			{"area":"Direttrice scientifica", "contributors":["Cecilia Pennacini"]},
			{"area":"Comitato Scientifico MAET", "contributors":["Laura Bonato, Rosa Boano, Maria Beatrice Failla, Adriano Favole, Paolo Gallo, Cristina Giacoma, Erika Grasso, Rosina Leone, Gianluigi Mangiapane,Ilario Meandri, Stefania Stafutti, Sofia Venturoli, Pier Paolo Viazzo"]},
			{"area":"Contatti", "contributors":["museo.antropologia@unito.it"]},
			{"area":"Ideata e prodotta da", "contributors":[
				"Museo di Antropologia ed Etnografia del Sistema Museale di Ateneo - Università di Torino",
				"Dipartimento di Culture, Politica e Società e Dipartimento di Studi Storici - Università di Torino"
			]},
			{"area":"In collaborazione con", "contributors":["No Real Interactive srl"]},
			{"area":"A cura di", "contributors":["Cecilia Pennacini, Guido Nicolas Zingari"]},
			{"area":"Comitato Scientifico", "contributors":["Bernardo Vega, Joanna Ostapkowicz, José R. Oliver, André Delpuech, Davide Domenici, Rosa Boano, Glenis Tavárez Maria, Gianluigi Mangiapane, Cecilia Pennacini"]},
			{"area":"Coordinamento tecnico e scientifico", "contributors":["Guido Nicolas Zingari, Gianluigi Mangiapane"]},
			{"area":"Supervisione testi, video e storytelling", "contributors":["Guido Nicolas Zingari"]},
			{"area":"Direzione artistica e design", "contributors":["Davide Borra - No Real Interactive srl"]},
			{"area":"Sviluppo 3D, VR e applicazioni interattive", "contributors":["Andrea Bevione, Michele Cannata, Paolo Ferlisi, Roberta Francone, Federico Lisa, Marco Strano - No Real Interactive srl"]},
			{"area":"In collaborazione con", "contributors":[
				"Gianlory Barletta, Andrea De Bonis, Rachele Gasparini, Livio Taricco",
				"e con gli studenti del III anno del Corso \"Ambienti Immersivi\" - IAAD (A.A. 24/25)"
			]},
			{"area":"RINGRAZIAMENTI", "contributors":["Rivolgiamo la nostra sincera gratitudine al Museo del Hombre Domenicano, Musée du Quai Branly - Jacques Chirac, Fundación García Arévalo, MUDEC - Museo delle Civiltà (Roma), Biblioteca Angelica, Smithsonian Institution - National Museum of Natural History, Bibliothèque Musée Inguimbertime, the British Museum, Musée Barrois, Museum of History, Museo di Antropologia dell'Università di Firenze, Anthropology and Art of Río Piedras (Puerto Rico), Roberto Valcárcel Rojas, Dr. César Estrella Collection per aver concesso generosamente l'uso gratuito dei materiali fotografici presentati sia nella mostra sia in questo catalogo. Il loro sostegno è stato fondamentale per la realizzazione di questo progetto."]}
		]
	},
	"bibliography": {
		"title": "Bibliografia",
		"items": [
			"Amici del Museo di Torino, 1975, Gli Zemí delle Antille, Museo di Antropologia ed Etnograa dell'Università di Torino, Torino.",
			"Breukel, Thomas W. 2013. Threepointers on Trial: A Biographical Study of Amerindian Ritual Artifacts from the Pre-Columbian Caribbean. Master's thesis, Faculty of Archaeology, University of Leiden, Leiden, Netherlands.",
			"Cambiaso, Rodolfo D. 1900. Quisqueyanismo. Tipografía El Eco de la Opinión, Santo Domingo.",
			"Cambiaso, Rodolfo D. 1906a. Illustrations of my Indian Collections. Manuscript held at the National Anthropology Archives, Smithsonian Institution, Herbert W. Krieger papers, Box 19, \"Mss\" folder.",
			"Cambiaso, Rodolfo D. 1906b. Prehistoric Study on West-Indies. Manuscript held at the National Anthropology Archives, Smithsonian Institution, Herbert W. Krieger papers, Box 19, \"Mss\" folder.",
			"Cambiaso, Rodolfo D. 1916. Pequeño diccionario de palabras indoantillanas. El Progreso Emiliano Espinal, Santo Domingo.",
			"Cronau R., 1892, Amerika Die Geschitche Seiner Entdeckung von der Altesten bis auf die Neust Zeit, Liapzig.",
			"Curto G., (a cura di), 2017, ODISSEE. Diaspore, invasioni, migrazioni, viaggi e pellegrinaggi. Catalogo della mostra, Libreria Geografica Ed., Torino.",
			"Dalambert L-P., Nobili C., Zainin D. (a cura di), 1998, I caraibi prima di Colombo; la cultura del popolo Taìno, Istituto Italo_latinoamericano (IILA), Roma.",
			"De Booy, Theodoor. 1916. Certain Similarities in Amulets from the Northern Antilles. In Frederick W. Holmes Anniversary Volume: Anthropological Essays, edited by Hodge, F. W., pp. 24–30. N.p., Washington, DC.",
			"Doro Garetto T., Ligabue Stricker F., Masali M., Scala A., 1993, «Studio con metodologie avanzate e classiche di un reperto museale: lo Zemi di Algodon (Collezione Marro – Torino)», Antropologia Contemporanea, 16 (4), 111-114.",
			"Eikelmann, R., (a cura di), 2009, Die Wittelsbacher und das Reich der Mitte, Hirmer Ed., München.",
			"Fewkes J. W., 1891, «On Zemes from Santo Domingo», The American Anthropologist, 4, 167-176.",
			"Fumagalli, Savina. 1952-1961 Catalogo collezioni Museo di antropogia ed Etnografia di Torino. MAET Archive, Turin.",
			"Fumagalli, Savina. 1961. L'Istituto e Museo di Antropologia dell'Università di Torino (Fondatore Prof. Sen Giovanni Marro). Levrotto & Bella, Turin.",
			"García Arévalo M. A., 2019, Taínos. Arte y sociedad, Banco Popular Dominicano, Santo Domingo, Repubblica Dominicana.",
			"Giacobini, G., (a cura di), 2004, Le memorie della Scienza a cura di Giacomo Giacobini, Fondazione CRT Ed, Torino.",
			"Guaraldo A., Thiemer-Sachse T., 2010-11, «A proposito del \"Cemí\" di cotone di Torino», Bollettino della Società Piemontese di Archeologia e Belle Arti, 61/62, 33-62.",
			"Guidi A., 1990, «Les Zemis des Antilles», Primitifs. Art tribal et Art moderne. Le Zemi de Turin, 1(35), 48-53.",
			"Guidi, Annalena, and Appendino, Maria Grazia. 1973. I Taino e i loro zemi. Rivista di Etnografia 28:3-11.",
			"Joyce T. A., 1907, «Prehistoric Antiquities from the Antilles», The British Museum. The journal of the Royal Anthropological Institute of Great Britain and Ireland, 37, 402-419.",
			"Joyce, Thomas A. 1916. Central American and West Indian Archaeology: Being an Introduction to the Archaeology of the Sates of Nicaragua, Costa Rica, Panama and the West Indies. G. P. Putnam's Sons, Freeport, New York.",
			"Kerchache J., 1994, L'art Taíno, Paris-Musées, Paris.",
			"MAET (Museum of Anthropology and Ethnography). 2001. Zemi a Torino. MAET, Turin.",
			"Marro G., 1936, «Il Centro Italiano di Studi Americani e le raccolte americanistiche torinesi», estratto di Rivista di Studi Americani, 480.",
			"Martina M. C., Cesarini F., Boano R., Rabino Massa E., Venturi C. C., Gandini G., 2010, «Scenes from the past, Multidirector CT an Antillean Zemi Idol», RadioGraphics, 30(7), 1193-1999.",
			"Michaut B., Cruchet T., 2019, Tainos peuple d'amour loving people, Les Editions Cruchet, Paris.",
			"Montàs O., Borrell P. J., Moya Pons F., 2011, Arte Taìno, Colecciòn del Banco de la Repùblica Dominicana, Repùblica Dominicana, Santo Domingo.",
			"Oliver, J.R., 2009, Cacique and Cemí idols. The Web Spun by Taino Rulers Between Hispaniola And Puerto Rico, The University of Alabama Press, Tuscalosa.",
			"Ober, Frederick. 1893. In the Wake of Columbus: Adventures of the Special Commissioner Sent by the World's Columbian Exposition to the West Indies. D. Lothrop, Boston.",
			"Ostapkowicz J., Newsom L., 2012, «Gods…Adorned with the embroiderer's needle\": The materials, making and meaning of a Taino cotton reliquary», Latin American Antiquity, 23(3), 300-326.",
			"Ostapkowicz J., Pennacini C., 2024, «Collecting \"Remembrances of these Isles\": Tracing the Post-1880 History of a Taíno Cotton Cemí in the Dominican Republic and Italy», Latin American Antiquity, 35(1): 111-127.",
			"Ostapkowicz, Joanna. 1998. Taíno Wooden Sculpture: Duhos, Rulership and the Visual Arts in the Twelfth to Sixteenth Century Caribbean. PhD dissertation, Sainsbury Research Unit for the Visual Arts, University of East Anglia, Norwich, UK.",
			"Ostapkowicz, Joanna. 2020. Fashioning the \"Other\": The Foreign as Diplomatic Currency in the Sixteenth Century Caribbean and Europe. In Transnational Perspectives on the Conquest and Colonization of Latin America, edited by Mander, Jenny, Midgley, David, and Beaule, Christine, pp. 222-235. Routledge, London.",
			"Pennacini, Cecilia. 2021. Gli Zemí di Torino: Un percorso biografico. In Trattamento e restituzione del Patrimonio culturale: Oggetti, resti umani, conoscenza, edited by Marco, Arizza, pp. 159-173. Cnr Edizioni, Rome.",
			"Vega B., 1971-72, «Actual localizacion unico Zemi di algodón antillano aun existente», Revista Dominicana de arqueologia y antropologia, Ano 2(2), 88-110.",
			"Vega B., 2014, El zemí de algodòn, taíno, Academia Dominicana de la Historia, Santo Domingo.",
			"Vega, Bernardo (editor). 2014. El Zemí de Algodón Taíno. Academia de Historia Dominicana, Santo Domingo.",
			"Veloz Maggiolo M., 2016, «Los Cemies o Idolos de algodon entre los Caribes», Antropología Portatíl,145-146, Edición del Banco Central de la República Dominicana. Departamento Cultural, Santo Domingo.",
			"Veloz Maggiolo, Marcio. 1972. Arqueologia prehistorica de Santo Domingo. McGraw-Hill Far Eastern Publishers, Singapore.",
			"Waldrom L., 2019, Pre-Columbian Art of the Carribean, Florida Museum of Natural History, University of Florida Press, Gainesville."
		]
	},
	"media": {
		"speeches": [
			{"id": "EN_TN0_H01", "url": "/data/media/speeches/EN_TN0_H01.mp3"},
			{"id": "EN_TN1_H01", "url": "/data/media/speeches/EN_TN1_H01.mp3"},
			{"id": "EN_TA_H01", "url": "/data/media/speeches/EN_TA_H01.mp3"},
			{"id": "ES_TN0_H01", "url": "/data/media/speeches/ES_TN0_H01.mp3"},
			{"id": "ES_TN1_H01", "url": "/data/media/speeches/ES_TN1_H01.mp3"},
			{"id": "ES_TA_H01", "url": "/data/media/speeches/ES_TA_H01.mp3"},
			{"id": "IT_TN0_H01", "url": "/data/media/speeches/IT_TN0_H01.mp3"},
			{"id": "IT_TN1_H01", "url": "/data/media/speeches/IT_TN1_H01.mp3"},
			{"id": "IT_TA_H01", "url": "/data/media/speeches/IT_TA_H01.mp3"},
			{"id": "EN_TN0_H02", "url": "/data/media/speeches/EN_TN0_H02.mp3"},
			{"id": "EN_TN1_H02", "url": "/data/media/speeches/EN_TN1_H02.mp3"},
			{"id": "EN_TN2_H02", "url": "/data/media/speeches/EN_TN2_H02.mp3"},
			{"id": "EN_TA_H02", "url": "/data/media/speeches/EN_TA_H02.mp3"},
			{"id": "ES_TN0_H02", "url": "/data/media/speeches/ES_TN0_H02.mp3"},
			{"id": "ES_TN1_H02", "url": "/data/media/speeches/ES_TN1_H02.mp3"},
			{"id": "ES_TN2_H02", "url": "/data/media/speeches/ES_TN2_H02.mp3"},
			{"id": "ES_TA_H02", "url": "/data/media/speeches/ES_TA_H02.mp3"},
			{"id": "IT_TN0_H02", "url": "/data/media/speeches/IT_TN0_H02.mp3"},
			{"id": "IT_TN1_H02", "url": "/data/media/speeches/IT_TN1_H02.mp3"},
			{"id": "IT_TN2_H02", "url": "/data/media/speeches/IT_TN2_H02.mp3"},
			{"id": "IT_TA_H02", "url": "/data/media/speeches/IT_TA_H02.mp3"},
			{"id": "EN_TN0_H03", "url": "/data/media/speeches/EN_TN0_H03.mp3"},
			{"id": "EN_TN1_H03", "url": "/data/media/speeches/EN_TN1_H03.mp3"},
			{"id": "EN_TN2_H03", "url": "/data/media/speeches/EN_TN2_H03.mp3"},
			{"id": "EN_TA_H03", "url": "/data/media/speeches/EN_TA_H03.mp3"},
			{"id": "ES_TN0_H03", "url": "/data/media/speeches/ES_TN0_H03.mp3"},
			{"id": "ES_TN1_H03", "url": "/data/media/speeches/ES_TN1_H03.mp3"},
			{"id": "ES_TN2_H03", "url": "/data/media/speeches/ES_TN2_H03.mp3"},
			{"id": "ES_TA_H03", "url": "/data/media/speeches/ES_TA_H03.mp3"},
			{"id": "IT_TN0_H03", "url": "/data/media/speeches/IT_TN0_H03.mp3"},
			{"id": "IT_TN1_H03", "url": "/data/media/speeches/IT_TN1_H03.mp3"},
			{"id": "IT_TN2_H03", "url": "/data/media/speeches/IT_TN2_H03.mp3"},
			{"id": "IT_TA_H03", "url": "/data/media/speeches/IT_TA_H03.mp3"},
			{"id": "EN_TN0_H04", "url": "/data/media/speeches/EN_TN0_H04.mp3"},
			{"id": "EN_TN1_H04", "url": "/data/media/speeches/EN_TN1_H04.mp3"},
			{"id": "EN_TN2_H04", "url": "/data/media/speeches/EN_TN2_H04.mp3"},
			{"id": "EN_TA_H04", "url": "/data/media/speeches/EN_TA_H04.mp3"},
			{"id": "ES_TN0_H04", "url": "/data/media/speeches/ES_TN0_H04.mp3"},
			{"id": "ES_TN1_H04", "url": "/data/media/speeches/ES_TN1_H04.mp3"},
			{"id": "ES_TN2_H04", "url": "/data/media/speeches/ES_TN2_H04.mp3"},
			{"id": "ES_TA_H04", "url": "/data/media/speeches/ES_TA_H04.mp3"},
			{"id": "IT_TN0_H04", "url": "/data/media/speeches/IT_TN0_H04.mp3"},
			{"id": "IT_TN1_H04", "url": "/data/media/speeches/IT_TN1_H04.mp3"},
			{"id": "IT_TN2_H04", "url": "/data/media/speeches/IT_TN2_H04.mp3"},
			{"id": "IT_TA_H04", "url": "/data/media/speeches/IT_TA_H04.mp3"},
			{"id": "EN_TN0_H05", "url": "/data/media/speeches/EN_TN0_H05.mp3"},
			{"id": "EN_TN1_H05", "url": "/data/media/speeches/EN_TN1_H05.mp3"},
			{"id": "EN_TN2_H05", "url": "/data/media/speeches/EN_TN2_H05.mp3"},
			{"id": "EN_TA_H05", "url": "/data/media/speeches/EN_TA_H05.mp3"},
			{"id": "ES_TN0_H05", "url": "/data/media/speeches/ES_TN0_H05.mp3"},
			{"id": "ES_TN1_H05", "url": "/data/media/speeches/ES_TN1_H05.mp3"},
			{"id": "ES_TN2_H05", "url": "/data/media/speeches/ES_TN2_H05.mp3"},
			{"id": "ES_TA_H05", "url": "/data/media/speeches/ES_TA_H05.mp3"},
			{"id": "IT_TN0_H05", "url": "/data/media/speeches/IT_TN0_H05.mp3"},
			{"id": "IT_TN1_H05", "url": "/data/media/speeches/IT_TN1_H05.mp3"},
			{"id": "IT_TN2_H05", "url": "/data/media/speeches/IT_TN2_H05.mp3"},
			{"id": "IT_TA_H05", "url": "/data/media/speeches/IT_TA_H05.mp3"},
			{"id": "EN_TN1_H06", "url": "/data/media/speeches/EN_TN1_H06.mp3"},
			{"id": "EN_TN2_H06", "url": "/data/media/speeches/EN_TN2_H06.mp3"},
			{"id": "EN_TA_H06", "url": "/data/media/speeches/EN_TA_H06.mp3"},
			{"id": "ES_TN1_H06", "url": "/data/media/speeches/ES_TN1_H06.mp3"},
			{"id": "ES_TN2_H06", "url": "/data/media/speeches/ES_TN2_H06.mp3"},
			{"id": "ES_TA_H06", "url": "/data/media/speeches/ES_TA_H06.mp3"},
			{"id": "IT_TN1_H06", "url": "/data/media/speeches/IT_TN1_H06.mp3"},
			{"id": "IT_TN2_H06", "url": "/data/media/speeches/IT_TN2_H06.mp3"},
			{"id": "IT_TA_H06", "url": "/data/media/speeches/IT_TA_H06.mp3"},
			{"id": "EN_TN0_H07", "url": "/data/media/speeches/EN_TN0_H07.mp3"},
			{"id": "EN_TN1_H07", "url": "/data/media/speeches/EN_TN1_H07.mp3"},
			{"id": "EN_TN2_H07", "url": "/data/media/speeches/EN_TN2_H07.mp3"},
			{"id": "EN_TA_H07", "url": "/data/media/speeches/EN_TA_H07.mp3"},
			{"id": "ES_TN0_H07", "url": "/data/media/speeches/ES_TN0_H07.mp3"},
			{"id": "ES_TN1_H07", "url": "/data/media/speeches/ES_TN1_H07.mp3"},
			{"id": "ES_TN2_H07", "url": "/data/media/speeches/ES_TN2_H07.mp3"},
			{"id": "ES_TA_H07", "url": "/data/media/speeches/ES_TA_H07.mp3"},
			{"id": "IT_TN0_H07", "url": "/data/media/speeches/IT_TN0_H07.mp3"},
			{"id": "IT_TN1_H07", "url": "/data/media/speeches/IT_TN1_H07.mp3"},
			{"id": "IT_TN2_H07", "url": "/data/media/speeches/IT_TN2_H07.mp3"},
			{"id": "IT_TA_H07", "url": "/data/media/speeches/IT_TA_H07.mp3"},
			{"id": "EN_TN0_H08", "url": "/data/media/speeches/EN_TN0_H08.mp3"},
			{"id": "EN_TN1_H08", "url": "/data/media/speeches/EN_TN1_H08.mp3"},
			{"id": "EN_TN2_H08", "url": "/data/media/speeches/EN_TN2_H08.mp3"},
			{"id": "EN_TA_H08", "url": "/data/media/speeches/EN_TA_H08.mp3"},
			{"id": "ES_TN0_H08", "url": "/data/media/speeches/ES_TN0_H08.mp3"},
			{"id": "ES_TN1_H08", "url": "/data/media/speeches/ES_TN1_H08.mp3"},
			{"id": "ES_TN2_H08", "url": "/data/media/speeches/ES_TN2_H08.mp3"},
			{"id": "ES_TA_H08", "url": "/data/media/speeches/ES_TA_H08.mp3"},
			{"id": "IT_TN0_H08", "url": "/data/media/speeches/IT_TN0_H08.mp3"},
			{"id": "IT_TN1_H08", "url": "/data/media/speeches/IT_TN1_H08.mp3"},
			{"id": "IT_TN2_H08", "url": "/data/media/speeches/IT_TN2_H08.mp3"},
			{"id": "IT_TA_H08", "url": "/data/media/speeches/IT_TA_H08.mp3"},
			{"id": "EN_TN0_G01", "url": "/data/media/speeches/EN_TN0_G01.mp3"},
			{"id": "EN_TN1_G01", "url": "/data/media/speeches/EN_TN1_G01.mp3"},
			{"id": "EN_TN2_G01", "url": "/data/media/speeches/EN_TN2_G01.mp3"},
			{"id": "EN_TA_G01", "url": "/data/media/speeches/EN_TA_G01.mp3"},
			{"id": "ES_TN0_G01", "url": "/data/media/speeches/ES_TN0_G01.mp3"},
			{"id": "ES_TN1_G01", "url": "/data/media/speeches/ES_TN1_G01.mp3"},
			{"id": "ES_TN2_G01", "url": "/data/media/speeches/ES_TN2_G01.mp3"},
			{"id": "ES_TA_G01", "url": "/data/media/speeches/ES_TA_G01.mp3"},
			{"id": "IT_TN0_G01", "url": "/data/media/speeches/IT_TN0_G01.mp3"},
			{"id": "IT_TN1_G01", "url": "/data/media/speeches/IT_TN1_G01.mp3"},
			{"id": "IT_TN2_G01", "url": "/data/media/speeches/IT_TN2_G01.mp3"},
			{"id": "IT_TA_G01", "url": "/data/media/speeches/IT_TA_G01.mp3"},
			{"id": "EN_TN0_G02", "url": "/data/media/speeches/EN_TN0_G02.mp3"},
			{"id": "EN_TN1_G02", "url": "/data/media/speeches/EN_TN1_G02.mp3"},
			{"id": "EN_TN2_G02", "url": "/data/media/speeches/EN_TN2_G02.mp3"},
			{"id": "EN_TA_G02", "url": "/data/media/speeches/EN_TA_G02.mp3"},
			{"id": "ES_TN0_G02", "url": "/data/media/speeches/ES_TN0_G02.mp3"},
			{"id": "ES_TN1_G02", "url": "/data/media/speeches/ES_TN1_G02.mp3"},
			{"id": "ES_TN2_G02", "url": "/data/media/speeches/ES_TN2_G02.mp3"},
			{"id": "ES_TA_G02", "url": "/data/media/speeches/ES_TA_G02.mp3"},
			{"id": "IT_TN0_G02", "url": "/data/media/speeches/IT_TN0_G02.mp3"},
			{"id": "IT_TN1_G02", "url": "/data/media/speeches/IT_TN1_G02.mp3"},
			{"id": "IT_TN2_G02", "url": "/data/media/speeches/IT_TN2_G02.mp3"},
			{"id": "IT_TA_G02", "url": "/data/media/speeches/IT_TA_G02.mp3"},
			{"id": "EN_TN1_G03", "url": "/data/media/speeches/EN_TN1_G03.mp3"},
			{"id": "EN_TN0_G03", "url": "/data/media/speeches/EN_TN0_G03.mp3"},
			{"id": "EN_TA_G03", "url": "/data/media/speeches/EN_TA_G03.mp3"},
			{"id": "ES_TN0_G03", "url": "/data/media/speeches/ES_TN0_G03.mp3"},
			{"id": "ES_TN1_G03", "url": "/data/media/speeches/ES_TN1_G03.mp3"},
			{"id": "ES_TA_G03", "url": "/data/media/speeches/ES_TA_G03.mp3"},
			{"id": "IT_TN0_G03", "url": "/data/media/speeches/IT_TN0_G03.mp3"},
			{"id": "IT_TN1_G03", "url": "/data/media/speeches/IT_TN1_G03.mp3"},
			{"id": "IT_TA_G03", "url": "/data/media/speeches/IT_TA_G03.mp3"},
			{"id": "EN_TN0_G04", "url": "/data/media/speeches/EN_TN0_G04.mp3"},
			{"id": "EN_TN1_G04", "url": "/data/media/speeches/EN_TN1_G04.mp3"},
			{"id": "EN_TA_G04",  "url": "/data/media/speeches/EN_TA_G04.mp3"},
			{"id": "ES_TN0_G04", "url": "/data/media/speeches/ES_TN0_G04.mp3"},
			{"id": "ES_TN1_G04", "url": "/data/media/speeches/ES_TN1_G04.mp3"},
			{"id": "ES_TA_G04",  "url": "/data/media/speeches/ES_TA_G04.mp3"},
			{"id": "IT_TN0_G04", "url": "/data/media/speeches/IT_TN0_G04.mp3"},
			{"id": "IT_TN1_G04", "url": "/data/media/speeches/IT_TN1_G04.mp3"},
			{"id": "IT_TA_G04",  "url": "/data/media/speeches/IT_TA_G04.mp3"},
			{"id": "EN_TN0_G05", "url": "/data/media/speeches/EN_TN0_G05.mp3"},
			{"id": "EN_TN1_G05", "url": "/data/media/speeches/EN_TN1_G05.mp3"},
			{"id": "EN_TA_G05",  "url": "/data/media/speeches/EN_TA_G05.mp3"},
			{"id": "ES_TN0_G05", "url": "/data/media/speeches/ES_TN0_G05.mp3"},
			{"id": "ES_TN1_G05", "url": "/data/media/speeches/ES_TN1_G05.mp3"},
			{"id": "ES_TA_G05",  "url": "/data/media/speeches/ES_TA_G05.mp3"},
			{"id": "IT_TN0_G05", "url": "/data/media/speeches/IT_TN0_G05.mp3"},
			{"id": "IT_TN1_G05", "url": "/data/media/speeches/IT_TN1_G05.mp3"},
			{"id": "IT_TA_G05",  "url": "/data/media/speeches/IT_TA_G05.mp3"},
			{"id": "EN_TN0_G06", "url": "/data/media/speeches/EN_TN0_G06.mp3"},
			{"id": "EN_TN1_G06", "url": "/data/media/speeches/EN_TN1_G06.mp3"},
			{"id": "EN_TA_G06",  "url": "/data/media/speeches/EN_TA_G06.mp3"},
			{"id": "ES_TN0_G06", "url": "/data/media/speeches/ES_TN0_G06.mp3"},
			{"id": "ES_TN1_G06", "url": "/data/media/speeches/ES_TN1_G06.mp3"},
			{"id": "ES_TA_G06",  "url": "/data/media/speeches/ES_TA_G06.mp3"},
			{"id": "IT_TN0_G06", "url": "/data/media/speeches/IT_TN0_G06.mp3"},
			{"id": "IT_TN1_G06", "url": "/data/media/speeches/IT_TN1_G06.mp3"},
			{"id": "IT_TA_G06",  "url": "/data/media/speeches/IT_TA_G06.mp3"}
		],
		"images": [
			{"id": "G02I-de-bry-01", "url": "/data/media/images/G02I-de-bry-01.jpg"},
			{"id": "G02I-de-bry-02", "url": "/data/media/images/G02I-de-bry-02.jpg"},
			{"id": "G02I-de-bry-03", "url": "/data/media/images/G02I-de-bry-03.jpg"},
			{"id": "G03I-cronau", "url": "/data/media/images/G03I-cronau.jpg"},
			{"id": "G03I-fewkes", "url": "/data/media/images/G03I-fewkes.jpg"},
			{"id": "G03I-quaderno-cambiaso", "url": "/data/media/images/G03I-quaderno-cambiaso.jpg"},
			{"id": "G03I-ritratto-cambiaso", "url": "/data/media/images/G03I-ritratto-cambiaso.jpg"},
			{"id": "G06I-cemi-beauty", "url": "/data/media/images/G06I-cemi-beauty.jpg"},
			{"id": "G06I-cemi-hybrid", "url": "/data/media/images/G06I-cemi-hybrid.jpg"},
			{"id": "G06I-cemi-wireframe-black", "url": "/data/media/images/G06I-cemi-wireframe-black.jpg"},
			{"id": "G06I-screen-01", "url": "/data/media/images/G06I-screen-01.jpg"},
			{"id": "G06I-screen-02", "url": "/data/media/images/G06I-screen-02.jpg"},
			{"id": "H01I-collana-firenze", "url": "/data/media/images/H01I-collana-firenze.jpg"},
			{"id": "H01I-dettaglio-occhi", "url": "/data/media/images/H01I-dettaglio-occhi.jpg"},
			{"id": "H02I-cemi-legno", "url": "/data/media/images/H02I-cemi-legno.jpg"},
			{"id": "H02I-inalatore-01", "url": "/data/media/images/H02I-inalatore-01.jpg"},
			{"id": "H02I-inalatore-02", "url": "/data/media/images/H02I-inalatore-02.jpg"},
			{"id": "H02I-inalatore-03", "url": "/data/media/images/H02I-inalatore-03.jpg"},
			{"id": "H02I-spatula-01", "url": "/data/media/images/H02I-spatula-01.jpg"},
			{"id": "H02I-spatula-02", "url": "/data/media/images/H02I-spatula-02.jpg"},
			{"id": "H02I-spatule-vomitive-QB-01-a", "url": "/data/media/images/H02I-spatule-vomitive-QB-01-a.jpg"},
			{"id": "H02I-spatule-vomitive-QB-01-b", "url": "/data/media/images/H02I-spatule-vomitive-QB-01-b.jpg"},
			{"id": "H02I-spatule-vomitive-QB-01-c", "url": "/data/media/images/H02I-spatule-vomitive-QB-01-c.jpg"},
			{"id": "H02I-spatule-vomitive-QB-02-a", "url": "/data/media/images/H02I-spatule-vomitive-QB-02-a.jpg"},
			{"id": "H02I-spatule-vomitive-QB-02-b", "url": "/data/media/images/H02I-spatule-vomitive-QB-02-b.jpg"},
			{"id": "H02I-spatule-vomitive-QB-02-c", "url": "/data/media/images/H02I-spatule-vomitive-QB-02-c.jpg"},
			{"id": "H02I-vassoio-cohoba-dettaglio", "url": "/data/media/images/H02I-vassoio-cohoba-dettaglio.jpg"},
			{"id": "H02I-vassoio-cohoba", "url": "/data/media/images/H02I-vassoio-cohoba.jpg"},
			{"id": "H05I-duho-QB-01", "url": "/data/media/images/H05I-duho-QB-01.jpg"},
			{"id": "H05I-duho-QB-02", "url": "/data/media/images/H05I-duho-QB-02.jpg"},
			{"id": "H05I-duho-QB-03", "url": "/data/media/images/H05I-duho-QB-03.jpg"},
			{"id": "H05I-MHD-117-09", "url": "/data/media/images/H05I-MHD-117-09.jpg"},
			{"id": "H05I-MHD-117-11", "url": "/data/media/images/H05I-MHD-117-11.jpg"},
			{"id": "H05I-san-rafael-de-yuma-back", "url": "/data/media/images/H05I-san-rafael-de-yuma-back.jpg"},
			{"id": "H05I-san-rafael-de-yuma-right", "url": "/data/media/images/H05I-san-rafael-de-yuma-right.jpg"},
			{"id": "H06I-cotton-04", "url": "/data/media/images/H06I-cotton-04.jpg"},
			{"id": "H06I-cotton-06", "url": "/data/media/images/H06I-cotton-06.jpg"},
			{"id": "H06I-cotton-07", "url": "/data/media/images/H06I-cotton-07.jpg"},
			{"id": "H06I-cotton-08", "url": "/data/media/images/H06I-cotton-08.jpg"},
			{"id": "H06I-cotton-11", "url": "/data/media/images/H06I-cotton-11.jpg"},
			{"id": "H06I-cotton-13", "url": "/data/media/images/H06I-cotton-13.jpg"},
			{"id": "H06I-cotton-14", "url": "/data/media/images/H06I-cotton-14.jpg"},
			{"id": "H07I-ostapkowicz", "url": "/data/media/images/H07I-ostapkowicz.jpg"},
			{"id": "H08I-guaiza-01", "url": "/data/media/images/H08I-guaiza-01.jpg"},
			{"id": "H08I-guaiza-02", "url": "/data/media/images/H08I-guaiza-02.jpg"},
			{"id": "H08I-guaiza-03", "url": "/data/media/images/H08I-guaiza-03.jpg"},
			{"id": "boano-poster", "url": "/data/media/images/poster/boano.png"},
			{"id": "delpuech-poster", "url": "/data/media/images/poster/delpuech.png"},
			{"id": "oliver-poster", "url": "/data/media/images/poster/oliver.png"},
			{"id": "pennacini-poster", "url": "/data/media/images/poster/pennacini.png"},
			{"id": "tac-poster", "url": "/data/media/images/poster/tac.png"},
			{"id": "vega-poster", "url": "/data/media/images/poster/vega.png"}
		],
		"videos": [
			{"id": "G01V-delpuech-01", "url": "/data/media/videos/G01V-delpuech-01.webm"},
			{"id": "G01V-delpuech-02", "url": "/data/media/videos/G01V-delpuech-02.webm"},
			{"id": "G01V-delpuech-03", "url": "/data/media/videos/G01V-delpuech-03.webm"},
			{"id": "G01V-delpuech-04", "url": "/data/media/videos/G01V-delpuech-04.webm"},
			{"id": "G01V-delpuech-07", "url": "/data/media/videos/G01V-delpuech-07.webm"},
			{"id": "G01V-oliver-01", "url": "/data/media/videos/G01V-oliver-01.webm"},
			{"id": "G01V-oliver-02", "url": "/data/media/videos/G01V-oliver-02.webm"},
			{"id": "G01V-oliver-03", "url": "/data/media/videos/G01V-oliver-03.webm"},
			{"id": "G01V-vega-03", "url": "/data/media/videos/G01V-vega-03.webm"},
			{"id": "G02V-delpuech-01", "url": "/data/media/videos/G02V-delpuech-01.webm"},
			{"id": "G02V-delpuech-06", "url": "/data/media/videos/G02V-delpuech-06.webm"},
			{"id": "G02V-delpuech-12", "url": "/data/media/videos/G02V-delpuech-12.webm"},
			{"id": "G02V-oliver-06B", "url": "/data/media/videos/G02V-oliver-06B.webm"},
			{"id": "G02V-oliver-09", "url": "/data/media/videos/G02V-oliver-09.webm"},
			{"id": "G02V-oliver-13B", "url": "/data/media/videos/G02V-oliver-13B.webm"},
			{"id": "G02V-pennacini-05", "url": "/data/media/videos/G02V-pennacini-05.webm"},
			{"id": "G03V-pennacini-01", "url": "/data/media/videos/G03V-pennacini-01.webm"},
			{"id": "G03V-pennacini-02", "url": "/data/media/videos/G03V-pennacini-02.webm"},
			{"id": "G03V-pennacini-03", "url": "/data/media/videos/G03V-pennacini-03.webm"},
			{"id": "G04V-pennacini-04", "url": "/data/media/videos/G04V-pennacini-04.webm"},
			{"id": "G04V-vega-01", "url": "/data/media/videos/G04V-vega-01.webm"},
			{"id": "G05V-delpuech-09", "url": "/data/media/videos/G05V-delpuech-09.webm"},
			{"id": "G06V-tac", "url": "/data/media/videos/G06V-tac.webm"},
			{"id": "H02V-delpuech-08", "url": "/data/media/videos/H02V-delpuech-08.webm"},
			{"id": "H02V-oliver-10", "url": "/data/media/videos/H02V-oliver-10.webm"},
			{"id": "H03V-oliver-06", "url": "/data/media/videos/H03V-oliver-06.webm"},
			{"id": "H05V-oliver-04", "url": "/data/media/videos/H05I-oliver-04.webm"},
			{"id": "H08V-boano-01", "url": "/data/media/videos/H08V-boano-01.webm"},
			{"id": "H08V-boano-02", "url": "/data/media/videos/H08V-boano-02.webm"},
			{"id": "H08V-boano-03", "url": "/data/media/videos/H08V-boano-03.webm"},
			{"id": "H08V-boano-04", "url": "/data/media/videos/H08V-boano-04.webm"},
			{"id": "H08V-delpuech-10", "url": "/data/media/videos/H08V-delpuech-10.webm"},
			{"id": "H08V-oliver-07", "url": "/data/media/videos/H08V-oliver-07.webm"}
		],
		"subtitles": [
			{"id": "G01V-delpuech-01-en", "url": "/data/media/videos/G01V-delpuech-01-en.vtt"},
			{"id": "G01V-delpuech-01-es", "url": "/data/media/videos/G01V-delpuech-01-es.vtt"},
			{"id": "G01V-delpuech-01-it", "url": "/data/media/videos/G01V-delpuech-01-it.vtt"},
			{"id": "G01V-delpuech-02-en", "url": "/data/media/videos/G01V-delpuech-02-en.vtt"},
			{"id": "G01V-delpuech-02-es", "url": "/data/media/videos/G01V-delpuech-02-es.vtt"},
			{"id": "G01V-delpuech-02-it", "url": "/data/media/videos/G01V-delpuech-02-it.vtt"},
			{"id": "G01V-delpuech-03-en", "url": "/data/media/videos/G01V-delpuech-03-en.vtt"},
			{"id": "G01V-delpuech-03-es", "url": "/data/media/videos/G01V-delpuech-03-es.vtt"},
			{"id": "G01V-delpuech-03-it", "url": "/data/media/videos/G01V-delpuech-03-it.vtt"},
			{"id": "G01V-delpuech-04-en", "url": "/data/media/videos/G01V-delpuech-04-en.vtt"},
			{"id": "G01V-delpuech-04-es", "url": "/data/media/videos/G01V-delpuech-04-es.vtt"},
			{"id": "G01V-delpuech-04-it", "url": "/data/media/videos/G01V-delpuech-04-it.vtt"},
			{"id": "G01V-delpuech-07-en", "url": "/data/media/videos/G01V-delpuech-07-en.vtt"},
			{"id": "G01V-delpuech-07-es", "url": "/data/media/videos/G01V-delpuech-07-es.vtt"},
			{"id": "G01V-delpuech-07-it", "url": "/data/media/videos/G01V-delpuech-07-it.vtt"},
			{"id": "G01V-oliver-01-en", "url": "/data/media/videos/G01V-oliver-01-en.vtt"},
			{"id": "G01V-oliver-01-es", "url": "/data/media/videos/G01V-oliver-01-es.vtt"},
			{"id": "G01V-oliver-01-it", "url": "/data/media/videos/G01V-oliver-01-it.vtt"},
			{"id": "G01V-oliver-02-en", "url": "/data/media/videos/G01V-oliver-02-en.vtt"},
			{"id": "G01V-oliver-02-es", "url": "/data/media/videos/G01V-oliver-02-es.vtt"},
			{"id": "G01V-oliver-02-it", "url": "/data/media/videos/G01V-oliver-02-it.vtt"},
			{"id": "G01V-oliver-03-en", "url": "/data/media/videos/G01V-oliver-03-en.vtt"},
			{"id": "G01V-oliver-03-es", "url": "/data/media/videos/G01V-oliver-03-es.vtt"},
			{"id": "G01V-oliver-03-it", "url": "/data/media/videos/G01V-oliver-03-it.vtt"},
			{"id": "G01V-vega-03-en", "url": "/data/media/videos/G01V-vega-03-en.vtt"},
			{"id": "G01V-vega-03-es", "url": "/data/media/videos/G01V-vega-03-es.vtt"},
			{"id": "G01V-vega-03-it", "url": "/data/media/videos/G01V-vega-03-it.vtt"},
			{"id": "G02V-delpuech-01-en", "url": "/data/media/videos/G02V-delpuech-01-en.vtt"},
			{"id": "G02V-delpuech-01-es", "url": "/data/media/videos/G02V-delpuech-01-es.vtt"},
			{"id": "G02V-delpuech-01-it", "url": "/data/media/videos/G02V-delpuech-01-it.vtt"},
			{"id": "G02V-delpuech-06-en", "url": "/data/media/videos/G02V-delpuech-06-en.vtt"},
			{"id": "G02V-delpuech-06-es", "url": "/data/media/videos/G02V-delpuech-06-es.vtt"},
			{"id": "G02V-delpuech-06-it", "url": "/data/media/videos/G02V-delpuech-06-it.vtt"},
			{"id": "G02V-delpuech-12-en", "url": "/data/media/videos/G02V-delpuech-12-en.vtt"},
			{"id": "G02V-delpuech-12-es", "url": "/data/media/videos/G02V-delpuech-12-es.vtt"},
			{"id": "G02V-delpuech-12-it", "url": "/data/media/videos/G02V-delpuech-12-it.vtt"},
			{"id": "G02V-oliver-06B-en", "url": "/data/media/videos/G02V-oliver-06B-en.vtt"},
			{"id": "G02V-oliver-06B-es", "url": "/data/media/videos/G02V-oliver-06B-es.vtt"},
			{"id": "G02V-oliver-06B-it", "url": "/data/media/videos/G02V-oliver-06B-it.vtt"},
			{"id": "G02V-oliver-09-en", "url": "/data/media/videos/G02V-oliver-09-en.vtt"},
			{"id": "G02V-oliver-09-es", "url": "/data/media/videos/G02V-oliver-09-es.vtt"},
			{"id": "G02V-oliver-09-it", "url": "/data/media/videos/G02V-oliver-09-it.vtt"},
			{"id": "G02V-oliver-13B-en", "url": "/data/media/videos/G02V-oliver-13B-en.vtt"},
			{"id": "G02V-oliver-13B-es", "url": "/data/media/videos/G02V-oliver-13B-es.vtt"},
			{"id": "G02V-oliver-13B-it", "url": "/data/media/videos/G02V-oliver-13B-it.vtt"},
			{"id": "G02V-pennacini-05-en", "url": "/data/media/videos/G02V-pennacini-05-en.vtt"},
			{"id": "G02V-pennacini-05-es", "url": "/data/media/videos/G02V-pennacini-05-es.vtt"},
			{"id": "G02V-pennacini-05-it", "url": "/data/media/videos/G02V-pennacini-05-it.vtt"},
			{"id": "G03V-pennacini-01-en", "url": "/data/media/videos/G03V-pennacini-01-en.vtt"},
			{"id": "G03V-pennacini-01-es", "url": "/data/media/videos/G03V-pennacini-01-es.vtt"},
			{"id": "G03V-pennacini-01-it", "url": "/data/media/videos/G03V-pennacini-01-it.vtt"},
			{"id": "G03V-pennacini-02-en", "url": "/data/media/videos/G03V-pennacini-02-en.vtt"},
			{"id": "G03V-pennacini-02-es", "url": "/data/media/videos/G03V-pennacini-02-es.vtt"},
			{"id": "G03V-pennacini-02-it", "url": "/data/media/videos/G03V-pennacini-02-it.vtt"},
			{"id": "G03V-pennacini-03-en", "url": "/data/media/videos/G03V-pennacini-03-en.vtt"},
			{"id": "G03V-pennacini-03-es", "url": "/data/media/videos/G03V-pennacini-03-es.vtt"},
			{"id": "G03V-pennacini-03-it", "url": "/data/media/videos/G03V-pennacini-03-it.vtt"},
			{"id": "G04V-pennacini-04-en", "url": "/data/media/videos/G04V-pennacini-04-en.vtt"},
			{"id": "G04V-pennacini-04-es", "url": "/data/media/videos/G04V-pennacini-04-es.vtt"},
			{"id": "G04V-pennacini-04-it", "url": "/data/media/videos/G04V-pennacini-04-it.vtt"},
			{"id": "G04V-vega-01-en", "url": "/data/media/videos/G04V-vega-01-en.vtt"},
			{"id": "G04V-vega-01-es", "url": "/data/media/videos/G04V-vega-01-es.vtt"},
			{"id": "G04V-vega-01-it", "url": "/data/media/videos/G04V-vega-01-it.vtt"},
			{"id": "G05V-delpuech-09-en", "url": "/data/media/videos/G05V-delpuech-09-en.vtt"},
			{"id": "G05V-delpuech-09-es", "url": "/data/media/videos/G05V-delpuech-09-es.vtt"},
			{"id": "G05V-delpuech-09-it", "url": "/data/media/videos/G05V-delpuech-09-it.vtt"},
			{"id": "H02V-delpuech-08-en", "url": "/data/media/videos/H02V-delpuech-08-en.vtt"},
			{"id": "H02V-delpuech-08-es", "url": "/data/media/videos/H02V-delpuech-08-es.vtt"},
			{"id": "H02V-delpuech-08-it", "url": "/data/media/videos/H02V-delpuech-08-it.vtt"},
			{"id": "H02V-oliver-10-en", "url": "/data/media/videos/H02V-oliver-10-en.vtt"},
			{"id": "H02V-oliver-10-es", "url": "/data/media/videos/H02V-oliver-10-es.vtt"},
			{"id": "H02V-oliver-10-it", "url": "/data/media/videos/H02V-oliver-10-it.vtt"},
			{"id": "H03V-oliver-06-en", "url": "/data/media/videos/H03V-oliver-06-en.vtt"},
			{"id": "H03V-oliver-06-es", "url": "/data/media/videos/H03V-oliver-06-es.vtt"},
			{"id": "H03V-oliver-06-it", "url": "/data/media/videos/H03V-oliver-06-it.vtt"},
			{"id": "H05I-oliver-04-en", "url": "/data/media/videos/H05I-oliver-04-en.vtt"},
			{"id": "H05I-oliver-04-es", "url": "/data/media/videos/H05I-oliver-04-es.vtt"},
			{"id": "H05I-oliver-04-it", "url": "/data/media/videos/H05I-oliver-04-it.vtt"},
			{"id": "H08V-boano-01-en", "url": "/data/media/videos/H08V-boano-01-en.vtt"},
			{"id": "H08V-boano-01-es", "url": "/data/media/videos/H08V-boano-01-es.vtt"},
			{"id": "H08V-boano-01-it", "url": "/data/media/videos/H08V-boano-01-it.vtt"},
			{"id": "H08V-boano-02-en", "url": "/data/media/videos/H08V-boano-02-en.vtt"},
			{"id": "H08V-boano-02-es", "url": "/data/media/videos/H08V-boano-02-es.vtt"},
			{"id": "H08V-boano-02-it", "url": "/data/media/videos/H08V-boano-02-it.vtt"},
			{"id": "H08V-boano-03-en", "url": "/data/media/videos/H08V-boano-03-en.vtt"},
			{"id": "H08V-boano-03-es", "url": "/data/media/videos/H08V-boano-03-es.vtt"},
			{"id": "H08V-boano-03-it", "url": "/data/media/videos/H08V-boano-03-it.vtt"},
			{"id": "H08V-boano-04-en", "url": "/data/media/videos/H08V-boano-04-en.vtt"},
			{"id": "H08V-boano-04-es", "url": "/data/media/videos/H08V-boano-04-es.vtt"},
			{"id": "H08V-boano-04-it", "url": "/data/media/videos/H08V-boano-04-it.vtt"},
			{"id": "H08V-delpuech-10-en", "url": "/data/media/videos/H08V-delpuech-10-en.vtt"},
			{"id": "H08V-delpuech-10-es", "url": "/data/media/videos/H08V-delpuech-10-es.vtt"},
			{"id": "H08V-delpuech-10-it", "url": "/data/media/videos/H08V-delpuech-10-it.vtt"},
			{"id": "H08V-oliver-07-en", "url": "/data/media/videos/H08V-oliver-07-en.vtt"},
			{"id": "H08V-oliver-07-es", "url": "/data/media/videos/H08V-oliver-07-es.vtt"},
			{"id": "H08V-oliver-07-it", "url": "/data/media/videos/H08V-oliver-07-it.vtt"}
		]
	}
}
